[
    {
        "title": "who? 스페셜 아이브",
        "author": "조약돌",
        "prod_introduction": "데뷔와 동시에 4세대 대표 걸그룹으로 자리매김한 아이브! 그들은 ‘최초’, ‘최단’, ‘최장’ 등 끊임없이 기록을 갱신하며 글로벌 영향력을 펼치고 있습니다. 오로지 그들만이 할 수 있는 음악으로 자신들만의 영역을 견고하게 쌓아 가며 국내외 음원 차트를 모조리 점령했습니다. 하지만 지금 이 자리에 오기까지의 여정은 결코 쉽지 않았습니다. 아이돌이 되겠다는 꿈을 가진 채 참여한 오디션, 고된 연습생 생활을 거쳐 데뷔해 전성기에 이르기까지 이 모든 것은 멤버들이 끊임없이 노력한 결과였지요. 아이브는 데뷔 후부터 지금까지 줄곧 전성기를 누렸지만 안주하지 않았습니다. 연습에 연습을 거듭해 꾸준히 퍼포먼스 실력을 증명하고 발전시키며 완성형 걸그룹으로 세계 음악 시장을 사로잡았습니다. 《who? 스페셜 아이브》에서는 아이브가 4세대 대표 걸그룹이 되기까지 겪었던 경험과 성장 과정을 만화로 재미있게 풀어냈습니다. K-POP의 역사를 새롭게 써 내려갈 아이브의 이야기를 만나 보세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214565377",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130657875.jpg"
    },
    {
        "title": "흔한남매 과학 탐험대 12: 공룡과 화석",
        "author": "흔한남매",
        "prod_introduction": "냐하~! 요절복통 장난꾸러기 흔한남매와 함께하는 과학 첫걸음. 《흔한남매 과학 탐험대》 시리즈는 과학을 처음 접하는 아이들이 과학의 주요 내용을 미리 맛볼 수 있는 초등 과학 입문서이다. 흔한남매가 최고의 과학 전문가들과 함께 우주, 지구와 달, 우리 몸 등을 여행하며 쉽고 재미있게 과학 지식을 배운다. 초등학교 과학 교과서의 내용을 모두 담았고, 생활 과학 정보, 과학 관련 최근 이슈, 우리나라 관련 정보들을 더했다. 흔한남매와 함께라면 학교에서 처음 배우는 과학이 두렵지 않다! 나쁜 마음을 먹고 있던 외계인 루루를 무사히 차칸 행성으로 되돌려 보낸 으뜸이와 에이미. 평화로운 일상으로 돌아온 줄 알았는데 남매에게 새로운 능력이 생긴 것 같아. 이 능력을 발휘해야 하는 새로운 모험도 기다리고 있어. 불가사리 박사님 친구의 초청을 받아 이번엔 아프리카로 떠나게 된다고! 몇 억 년 전에 살았던 동물과 식물을 잔뜩 만나게 될 거야. 공룡도 당연히 빼놓을 수 없지. 다들 준비됐지? 화석과 지질 시대, 고생물 등 지구의 역사를 흔한남매와 함께 알아보자.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214822154",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791194330592.jpg"
    },
    {
        "title": "Go Go 카카오프렌즈 34: 핀란드",
        "author": "김미영",
        "prod_introduction": "혹독한 겨울이 지속되는 환경과 강대국들의 오랜 지배 속에서도 강한 국가 경쟁력을 이루며 문화 강국이 된 핀란드! 수도 헬싱키, 중세 도시 투르쿠, 호수의 도시 사본린나 등 여러 도시에서 핀란드 역사를 만나 볼 수 있어. 숲속 별장에서 사우나를 즐기며 해가 지지 않는 백야도 경험해 볼까? 1년 내내 크리스마스인 산타클로스 마을에도 가 보자! 그럼 카카오프렌즈와 함께 핀란드로 출발~!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214735706",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171178582.jpg"
    },
    {
        "title": "슈뻘맨의 숨은 과학 찾기 5",
        "author": "슈뻘맨",
        "prod_introduction": "《슈뻘맨의 숨은 과학 찾기》는 유튜브 크리에이터 슈뻘맨의 기발하고 유쾌한 도전을 함께하며, 그 속에 숨은 과학 원리와 상식을 찾아 보는 과학 학습 만화 시리즈입니다. 초대형 붕어빵을 만들며 배우는 ‘메일라드 반응’, 찰칵찰칵 사진을 찍으며 배우는 ‘사진기의 원리’까지! 슈뻘맨의 도전과 대결을 즐기다 보면 어느새 과학 교과와 연계된 지식이 쑥쑥 자라 있을 거예요. 그럼 지금부터 슈뻘맨과 함께 숨은 과학을 찾으러 떠나 볼까요? 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내는 ‘슈뻘맨’ ‘슈뻘맨’은 세상의 모든 도전과 대결을 도맡아 하는 전문 채널로, 구독자 87.8만 명, 누적 조회수 4억 회(2024년 10월 기준)를 돌파했어요. 열정과 패기 넘치는 동욱이형과 영식이형이 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내고 있으며, 한 번도 못 본 사람은 있어도 한 번만 본 사람은 없는 웃음 가득한 채널입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214645733",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791173111686.jpg"
    },
    {
        "title": "흔한남매 17",
        "author": "흔한남매",
        "prod_introduction": "보석 같은 웃음이 가득 담긴 흔한남매의 일상, 개봉 박두! 으뜸이와 에이미의 단소 불기 도전, 수수께끼 악몽에 갇힌 흔한남매, 호정이와의 첫 만남, 남매와 자매의 자존심 싸움, 흔한 프렌즈의 요리 대결, 공포의 영화관 안내 방송, 씁아저씨가 비뚤어진 이유 등 매 순간이 명장면인 흔한남매의 일상을 감상해 보세요! 유튜브 282만 구독 돌파! 인기 크리에이터 흔한남매 ‘흔한남매’는 유튜브 구독자 수가 282만 명, 누적 조회 수가 36억 회를 넘어서는 인기 크리에이터로, 흔한컴퍼니에 소속되어 있습니다. 상황극콩트 등을 통해 어린이들에게 큰 사랑을 받고 있으며, 주로 남매 사이에서 일어날 수 있는 현실적인 에피소드를 코믹하게 그려 내어 웃음과 공감을 이끌어 내고 있습니다. ‘유쾌한 우애’와 ‘순수한 웃음’으로, 어린이들의 마음을 사로잡은 No.1 베스트셀러! 《흔한남매》 시리즈는 ‘흔한남매’ 유튜브 영상의 스토리를 앙증맞고 유머러스한 만화로 풀어 낸 코믹북입니다. 하루도 조용할 날이 없는 으뜸이와 에이미의 일상 스토리는 진짜 웃음이 필요한 어린이들에게 유쾌한 우애와 순수한 웃음을 선사할 것입니다. 웃음 폭탄 ‘에피소드’와 깨알 재미 ‘놀이’의 조합! 어린이의 웃음 코드에 맞춰 엄선한 에피소드를 앙증맞고 유머러스한 만화로 풀어 냈습니다. 웃음을 유발하는 에이미와 으뜸이의 티격태격 일상은 물론이고, 으뜸이가 잠든 사이 벌어진 일, 첨벙첨벙 신나는 물놀이, 세상 사람들이 모두 츤데레라면 벌어질 일 등 골라 읽는 재미가 가득한 에피소드 만화가 수록되어 있습니다. 또한 에피소드 만화 중간중간에는 유튜브에서는 만날 수 없었던 ‘꼬불꼬불 미로 찾기’, ‘나도 모르게 웃음이 터지는 아재 개그’, ‘꼭꼭 숨어라! 숨은그림찾기’ 등 깨알 재미가 가득한 놀이 페이지가 수록되어 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214202464",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418844.jpg"
    },
    {
        "title": "긴긴밤",
        "author": "루리",
        "prod_introduction": "『긴긴밤』은 우리의 삶이 촘촘하게 연결되어 있음을 보여 준다. 다리가 튼튼한 코끼리가 다리가 불편한 코끼리의 기댈 곳이 되어 주는 것처럼, 자연에서 살아가는 게 서툰 노든을 아내가 도와준 것처럼, 윔보가 오른쪽 눈이 보이지 않는 치쿠를 위해 항상 치쿠의 오른쪽에 서 있었던 것처럼, 앙가부가 노든의 이야기를 듣고 또 들어 준 것처럼, 작지만 위대한 사랑의 연대를 보여 준다._송수연(아동문학평론가) 세상에 마지막 하나 남은 코뿔소가 된다면, 소중한 이를 다 잃고도 ‘마지막 하나 남은 존재’의 무게를 온 영혼으로 감당해야 한다면 어떠할까? 친구의 마지막 부탁을 들어주기 위해, 어린 생명이 마땅히 있어야 할 안전한 곳을 찾아 주기 위해 본 적도 없는 바다를 향해 가는 마음은 어떤 것일까? 이 책은 지구상의 마지막 하나가 된 흰바위코뿔소 노든과 버려진 알에서 태어난 어린 펭귄이 수없는 긴긴밤을 함께하며, 바다를 찾아가는 이야기이다. 울퉁불퉁한 길 위에서 엉망인 발로도 다시 우뚝 일어설 수 있게 한 것은, 잠이 오지 않는 길고 컴컴한 밤을 기어이 밝힌 것은, “더러운 웅덩이에도 뜨는 별” 같은 의지이고, 사랑이고, 연대이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000780847",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788954677158.jpg"
    },
    {
        "title": "물리박사 김상욱의 수상한 연구실 5 열: 앗, 뜨거워! 앗, 차가워!",
        "author": "김상욱",
        "prod_introduction": "다정한 물리박사 김상욱의 첫 번째 어린이 물리 학습 동화 출간! 다정한 물리학자 김상욱 교수의 첫 어린이 과학 동화 시리즈, 〈물리박사 김상욱의 수상한 연구실〉 4권이 출간되었다. 과학 기술 없이는 단 한 순간도 살아갈 수 없는 시대가 되어버린 지금, 이 책은 어린이들이 세상에 대한 순수한 호기심과 과학적 흥미를 잃지 않고, 과학을 배우고 싶다는 동기 부여를 위해 만들어졌다. 복잡한 법칙과 난해한 수학에 둘러싸여 현실과는 동떨어져 보이지만, 사실 물리는 우리 가까이에 있다는 것을 어린이들에게 쉽고 친절하게 알려주기 위해 물리의 개념이 ‘이데아’라는 이름으로 우리 곁에서 살아 숨 쉬며 말썽을 일으킨다는 설정을 사용하였다. ‘과학도 교양이다’라고 말하며 과학의 대중화를 위해 힘써온 김상욱 교수가 풀어낸 흥미롭고도 재밌는 이야기를 읽다 보면 물리를 자연스럽게 익히고, 더 나아가 김상욱 교수처럼 물리와 사랑에 빠질 수 있을 것이다. 줄거리 누군가에 의해 등을 그을린 길고양이 또또 그리고 겨울 왕국이 될 위기에 처한 햇빛 마을! 자! 다섯 번째 물리 이데아를 잡으러 가볼까? 나른한 오후, 또만나 떡볶이를 찾아온 길고양이 한 마리. 매콤달콤 삼총사는 오랜 길거리 생활에 꼬질꼬질해진 길고양이를 불쌍하게 여긴다. 결국 김상욱 아저씨의 결사반대에도 불구하고 또만나 떡볶이에서 길고양이를 기르기로 결정! 그리고 또또라는 귀여운 이름까지 지어준다. 귀여운 또또의 매력 덕분일까? 또만나 떡볶이에는 손님이 끊이질 않는다. 하지만 좋은 일이 있으면 나쁜 일도 있는 법! 또또를 입양했다는 소문을 듣고 매일같이 찾아오는 길고양이들 때문에 이웃과 마찰이 생기기도 하고, 또또 덕분에 장사가 잘되는 또만나 떡볶이를 질투한 오케이 떡볶이집 사장님이 불쑥 찾아오기도 한다. 게다가 항상 시끄러운 또만나 떡볶이 건물 2층 남자아이까지 말썽을 일으키는데……! 왁자지껄한 나날들이 계속되던 어느 날 갑자기 또또가 어디에선가 등을 그을려 오는 사건이 벌어진다. 누가 또또의 등을 태운 것일까? 길고양이를 싫어하는 이웃? 오케이 떡볶이집 사장님? 2층 남자아이? 세 명의 용의자 가운데 범인이 있다고 확신한 김상욱 아저씨와 아이들은 본격적인 조사를 시작하지만, 더욱더 충격적인 일이 그들 앞에 펼쳐진다. 햇빛 마을 전체가 불타거나 겨울 왕국이 되어버릴 수도 있는 대위기 발생?! 햇빛 마을을 구하려는 김상욱 아저씨와 매콤달콤 삼총사의 이야기가 시작된다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214811850",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171171057.jpg"
    },
    {
        "title": "흔한남매의 흔한 호기심 12",
        "author": "흔한남매",
        "prod_introduction": "구독자 수 283만 명의 인기 유튜브 크리에이터, 흔한남매가 과학 학습 만화로 찾아왔습니다. 학습 만화라서 어렵고 딱딱할 것이라는 생각은 금물! 이 책은 유머러스한 에피소드 '만화'와 말랑말랑한 과학 '정보' 페이지, 핵심 키워드를 담은 '퀴즈', 그리고 마지막으로 성취감을 길러 줄 '특별 칭찬 상장'까지 지루할 틈 없는 흥미로운 구성으로 가득하니까요. 《흔한남매의 흔한 호기심》으로 배꼽 잡는 재미와 과학 호기심을 동시에 잡아 보세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214458959",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168419018.jpg"
    },
    {
        "title": "그리스 로마 신화 42: 로마의 강력한 적수, 한니발",
        "author": "김정욱",
        "prod_introduction": "42권 줄거리 로마는 이탈리아반도를 통일해 안정을 찾자 나라 밖으로 눈길을 돌렸다. 그 첫 무대는 카르타고의 힘이 미치던 시칠리아섬이었다. 시칠리아에는 시라쿠사라는 도시 국가가 있었는데, 아가토클레스왕이 죽으면서 그가 고용했던 이탈리아 용병들이 찬밥 신세가 되고 말았다. 이에 그 용병들은 메시나를 정복해 시라쿠사와 맞섰다. 그들은 로마와 카르타고에 모두 도움을 요청했는데, 이 때문에 시칠리아가 두 강대국이 힘을 겨루는 전쟁터가 되고 말았다. 전쟁 초반에 로마는 해군력이 강한 카르타고에 밀렸다. 하지만 해전의 한계를 극복하고자 로마가 코르부스라는 이동식 다리를 개발하면서 이 전쟁은 로마의 승리로 끝났다. 이것이 제1차 포에니 전쟁이다. 결국 패전한 카르타고는 시칠리아를 잃고 막대한 배상금을 내게 되었다. 한편 카르타고는 용맹한 하밀카르 장군에게 이베리아반도에 가서 식민지를 개척하도록 했다. 다시금 카르타고의 힘을 기르기 위해서였다. 이때 하밀카르의 용맹한 아들 한니발도 로마에 대한 복수를 맹세하며 함께 원정을 떠나게 된다. 그 후 이름난 장군이 된 한니발은 로마의 손에 아버지와 매형을 잃고 반드시 제 손으로 로마를 끝장내리라 굳게 다짐한다. 마침내 한니발은 이베리아반도에서 로마의 동맹국인 사군툼을 공격해 로마와의 본격적인 전쟁을 선포한다. 이에 로마도 협정을 어겼다며 분노해 카르타고를 제압하려 하는데…! 하지만 독기를 품은 한니발은 로마의 허를 찌르고자 모두의 예상의 뒤엎고 한겨울에 험준한 알프스산맥을 넘는다. 지중해의 패권을 두고 치열하게 다투는 로마와 카르타고! 과연 그 승자는 어떤 나라가 될까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214792428",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171174249.jpg"
    },
    {
        "title": "고양이 해결사 깜냥 7: 캠핑장의 낭만을 즐겨라!",
        "author": "홍민정",
        "prod_introduction": "대체 불가한 매력으로 사랑받는 ‘고양이 해결사 깜냥’이 일곱 번째 이야기로 돌아왔다. 하얀 고양이 하품이가 깜냥의 여정에 합류한 후 두 고양이의 눈길을 사로잡은 곳은 바로 강변의 캠핑장이다. 깜냥과 하품이는 자연 속에서 온갖 창의적인 놀이를 발견하고, 요리 대회에 참가해 요리 실력을 뽐내며 캠핑을 즐긴다. 두 고양이가 캠핑의 낭만을 만끽하며 단잠에 빠져들 무렵, 예상치 못한 귀신 소동이 일어나 평화롭던 캠핑장이 떠들썩해진다. 깜냥과 하품이는 해결사로서 능력을 발휘할 수 있을까? 먹고 싶은 것도, 하고 싶은 것도 다른 두 주인공의 귀여운 모습과 캠핑의 재미를 요모조모 표현한 이야기와 사랑스러운 그림이 독자들의 궁금증과 기대감을 한껏 높인다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214412840",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936448752.jpg"
    },
    {
        "title": "설민석의 한국사 대모험 31",
        "author": "설민석 외",
        "prod_introduction": "2017년 1권이 처음 출간된 이래, 누적 판매 부수 600만 부라는 경이적인 수치를 기록하며 대한민국 대표 어린이 역사책으로 굳건히 자리매김한 〈설민석의 한국사 대모험〉! 〈설민석의 한국사 대모험〉은 아이들이 처음 접하는 한국사를 재미있는 만화와 깊이 있는 부록으로 유익하게 전달합니다. 이 책은 우리 아이들이 놀이하듯 즐겁게 한국사를 접하며 한국사에 관심을 가지고, 나아가 한국사를 사랑하는 어린이로 성장하게 도와줄 것입니다. 〈설민석의 한국사 대모험〉 31권에서는 “타임 드래곤의 송곳니”를 찾아 떠나는 새로운 모험이 시작됩니다! 시간 여행 장치인 마법 분필에 이상이 생기자, 마법 분필의 재료인 타임 드래곤의 송곳니를 찾아 나서는 설쌤 일행! 설쌤과 함께하는 시간 여행을 통해 통일 신라 신문왕은 어떤 일을 했는지, 만파식적 설화에 담긴 의미는 무엇인지 확인해 보세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214831981",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031742.jpg"
    },
    {
        "title": "어린이 스도쿠: 학교 괴담",
        "author": "한날",
        "prod_introduction": "스도쿠를 단순히 아이들이 하는 수학 놀이로만 생각하는 경우가 많습니다. 하지만 스도쿠를 꾸준히 하면 논리적인 사고력, 문제 해결 능력 그리고 집중력과 기억력 향상에까지 도움이 된다고 하니 그저 단순한 수학 놀이라고만 넘기기엔 너무도 아까운 활동입니다. 그래서 《읽으면서 바로 써먹는 어린이 스도쿠_학교 괴담》에서는 아이들이 좋아하는 오싹오싹한 모험 이야기에 스도쿠를 담아 자연스럽게 아이가 스도쿠에 흥미를 갖고 친해질 수 있도록 하였습니다. 스도쿠를 처음 접하는 아이들을 위해 4×4 스도쿠를 시작으로 마지막엔 12×12 스도쿠까지 다양한 수준을 담아 차근차근 스도쿠를 배우고 도전하는 재미까지 느낄 수 있습니다. 스도쿠로 재미있게 시작하는 두뇌 트레이닝, 지금 바로 시작해 보세요. 《읽으면서 바로 써먹는 어린이 스도쿠_학교 괴담》에서는 찹이 패밀리가 학교에 나타난 무시무시한 귀신들을 물리치기 위해 다양한 수준의 스도쿠를 풀게 됩니다. 무서운 귀신을 만나 놀라기도 하고, 때로는 귀여운 귀신을 만나거나 엉뚱한 귀신을 만나 공포와 재미를 함께 느끼며 학교 옥상까지 올라가게 되지요. 찹이 패밀리와 같이 귀신과 대결하며 한 층씩 한 층씩 옥상까지 올라가다 보면 우리 친구들의 스도쿠 실력도 쑥쑥 자랄 것입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214299207",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158682880.jpg"
    },
    {
        "title": "사이언스 2025",
        "author": "내셔널지오그래픽 키즈",
        "prod_introduction": "“매년 기다려 읽는” 초등학생을 위한 지식 트렌드 리포트 2025년판 올해의 과학 ㆍ 역사 ㆍ 교양 토픽을 한 권에!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214604133",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788949132440.jpg"
    },
    {
        "title": "빨간내복야코 안 읽으면 완전 위험한 과학책 1: 일상이 위기",
        "author": "빨간내복야코",
        "prod_introduction": "구독자 112만 유튜브 크리에이터 빨간내복야코가 완전 새로운 과학 상식 툰으로 돌아왔다. 일상이 위기의 연속인 야코와 사동이, 그리고 친구들의 유쾌한 에피소드를 초등 교과 연계 과학 + 안전 상식 콘텐츠로 재탄생시킨 것이다. 뜨거운 냄비에 손을 데였을 때는 어떻게 해야 할까? 아이스크림이 혀에 쩍 달라붙었을 때는? 누구나 한 번쯤 경험했을 일상 속 위기를 과학 상식으로 슬기롭게 헤쳐 나간다. 어린이들이 흔히 겪을 수 있는 30가지 위기 상황을 재미있는 만화로 담고, 위기 상황에 대한 대처법은 물론 위기 속 숨은 과학 상식을 초등 과학 교과와 연계하여 풀어냈다. 누적 조회 수 500만 뷰 이상을 자랑하는 빨간내복야코의 노래를 QR코드로 듣고 따라 부르며 풀 수 있는 과학 상식 퀴즈까지 특별 수록하여 신나게 과학 상식을 쌓을 수 있도록 했다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214527129",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171712793.jpg"
    },
    {
        "title": "슈뻘맨의 숨은 국어 찾기 1",
        "author": "슈뻘맨",
        "prod_introduction": "《슈뻘맨의 숨은 국어 찾기》는 유튜브 크리에이터 슈뻘맨의 좌충우돌 웃음 가득한 일상 속에 숨어 있는 ‘어휘’, ‘맞춤법’, ‘사자성어’, ‘속담’ 등을 찾으며 국어 지식을 배우는 학습 만화 시리즈입니다. 찰흙으로 얼굴 만들기 대결을 하며 배우는 사자성어, ‘대기만성(大器晩成)’, 노래 대회를 준비하며 배우는 어휘, ‘금일(今日)’, 어린 시절 사진을 보며 배우는 속담, ‘개구리 올챙이 적 생각 못 한다’까지! 그럼 지금부터 슈뻘맨의 일상 속에 숨은 국어 지식을 찾으러 출발해 볼까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214762788",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791173114168.jpg"
    },
    {
        "title": "소맥거핀의 인체 친구들 2: 지독한 바이러스와의 전쟁",
        "author": "소맥거핀",
        "prod_introduction": "810만 구독자 소맥거핀의 인기 콘텐츠 ‘인체 친구들의 하루’를 어린이 메디컬 개그 만화로 재탄생시킨 〈소맥거핀의 인체 친구들〉 시리즈! “책에 흥미가 없어도 재밌게 읽는 책”, “어른이 읽어도 재밌다!”는 독자들의 반응에 힘입어 드디어 2권이 출간됐다. 이번 2권에서는 소맥이의 몸속에 들어온 독감 바이러스 때문에 한바탕 소동이 벌어지는데, 이때 우리 몸의 면역 체계가 어떻게 바이러스를 막는지 스토리만 따라가도 자연스럽게 이해할 수 있을 것이다. 특히 바이러스와 백혈구 군단의 전쟁을 통해 면역 세포, 항체 등의 역할을 한눈에 보여 주어 어려운 주제도 재밌게 이해할 수 있게 만든 점이 포인트. 더불어 필수 인체 지식을 제대로 익힐 수 있는 ‘깜짝 인체 비밀 노트’와 ‘인체 친구들 탐구 편’ 코너까지 구성되어 있으니, 심화 학습까지 문제없다. 초등 과학 교과서와 연계되고 의학의 기초가 되는 ‘우리 몸의 구조와 기능’을 가장 흥미롭게 만나는 기회가 될 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214700648",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171712946.jpg"
    },
    {
        "title": "생일엔 마라탕 3: 마마가 땀방울을 모으는 까닭은?",
        "author": "류미정",
        "prod_introduction": "〈생일엔 마라탕 3 마마가 땀방울을 모으는 까닭은?〉은 최근 어린이 동화 베스트셀러로 자리 잡은 「생일엔 마라탕」 시리즈의 세 번째 이야기이다. 「생일엔 마라탕」은 남녀노소 할 것 없이 많은 이들의 입맛을 사로잡은 마라탕이란 소재로 펼쳐지는 마법 판타지 동화이다. 생일에만 보이는 식당에서 특별한 마법 재료가 들어간 마라탕이 아이들의 소원을 이뤄 주고, 그 소원이 이뤄지면서 펼쳐지는 다양한 상황을 이야기로 풀어낸다. 생일이지만 축하를 제대로 받지 못하는 어린이들 눈앞에 나타난 독특한 마라탕 가게는 친숙하면서 환상적인 느낌을 전한다. 마라탕의 달콤한 향과 알싸한 맛이 꼭 소원을 이루기 전의 달콤한 유혹과 소원이 이뤄진 후 겪게 되는 알싸한 부작용을 연상시킨다. 소원에 대한 욕심을 한순간에 마법으로 이뤄낸 것이 복이 될지 아닐지는 아이의 마음가짐에 달린 것은 아닐까? 이 책은 걱정을 싹 날려 주는 소원을 들어주는 마라탕과 그로 인해 벌어지는 해프닝이 재밌게 그려지고 있다. 또한 마마가 그토록 아이들의 땀방울에 집착하는 이유도 밝혀지게 된다. 마마의 미스터리한 친구가 등장하여 더욱 흥미진진한 이번 세 번째 이야기는 어린이들에게 행복한 책읽기를 선사할 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214470166",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788965467083.jpg"
    },
    {
        "title": "흔한남매 수수께끼 어드벤처 5",
        "author": "노지영",
        "prod_introduction": "수수께끼로 배우는 교과 지식 학습 만화! 《흔한남매 수수께끼 어드벤처》는 유튜브 크리에이터 ‘흔한남매’와 함께 수수께끼를 풀며 교과 지식을 배우는 학습 만화입니다. 흔한남매와 함께 어드벤처 곳곳에 담긴 알쏭달쏭한 수수께끼를 풀다 보면 웃음은 물론이고, 교과와 연계된 지식을 쉽고 재미있게 익힐 수 있답니다. 그럼 지금부터 스펙터클한 수수께끼 모험 속으로 떠나 볼까요? 유튜브 284만 구독 돌파! 인기 크리에이터 흔한남매 ‘흔한남매’는 유튜브 구독자 수가 284만 명, 누적 조회 수가 37억 회를 넘어서는 인기 크리에이터로, 흔한컴퍼니에 소속되어 있습니다. 상황극, 콩트 등을 통해 어린이들에게 큰 사랑을 받고 있으며, 주로 남매 사이에서 일어날 수 있는 현실적인 에피소드를 코믹하게 그려 내어 웃음과 공감을 이끌어 내고 있습니다. 이번에 탑승할 놀이기구는 ‘음악이 흐르는 회전목마’입니다. 대왕 사파리 모험에서 돌아와 다시 수수께끼 어드벤처에 도착한 흔한남매. 두 사람은 아름다운 음악에 홀려 회전목마에 탑승하지만, 점점 빨라지는 회전목마의 속도에 정신을 잃고 맙니다! 정신을 차리고 보니, 똥 냄새가 풀풀 나는 마구간에 누워 있는 흔한남매! 급기야 누군가 나타나 충격에 빠진 흔한남매를 향해 검을 들이미는데…….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214717701",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791173113444.jpg"
    },
    {
        "title": "김켈리의 신비마트 2",
        "author": "이세경",
        "prod_introduction": "아이들의 선생님 김켈리와 떠나는 신나는 마법 판타지, 『김켈리의 신비마트 2』가 드디어 출간됐습니다! 귀엽고 사랑스러운 아이들이 이번에는 어떤 신비~한 모험을 하게 될까요? 좋아하는 친구가 생긴 켈리, 다이어트가 고민인 빛나와 함께 마법이 펼쳐지는 학교생활로 지금 당장 떠나요! 재밌는 에피소드, 근데 더 알찬 구성을 곁들인 『김켈리의 신비마트 2』! 내 마음을 알아보는 감정 낱말 퀴즈, 내 성격을 파악하는 0칼로리 성격테스트, 나만의 마법 도구를 찾는 신비마트 AR 마법 스캐너, 소원이 이뤄지는 신비마트 미로 찾기까지. 스토리와 함께 더 유쾌한 놀이로 신비마트를 2배, 아니 10배 더 즐겨 보자고요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214793620",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192488998.jpg"
    },
    {
        "title": "와일드 로봇",
        "author": "피터 브라운",
        "prod_introduction": "500개의 로봇이 실린 화물선이 침몰했다! 거친 파도 속에서 살아남은 건 단 하나의 로봇, 로즈! 야생의 섬에 떨어진 로즈는 어떻게 이곳에 오게 되었는지, 자신이 누구인지 아무것도 알지 못한다. 살아남아야 한다는 사실만 알 뿐! 과연 로봇은 이 거친 야생에서 생존할 수 있을까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001029770",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788966072057.jpg"
    },
    {
        "title": "5학년 2반 집중력 도둑",
        "author": "김연희",
        "prod_introduction": "“점점 산만해지는 요즘 아이들, 이대로 괜찮을까?” 집중과 몰두에도 연습이 필요한 시대를 살아가는 우리 아이들의 현실 이야기!! “5학년 2반에 집중력을 훔쳐 가는 도둑이 나타났다!” 스마트폰을 들고 있을 땐 똘망똘망 솟아나는 집중력! 하지만 친구들과 마주 앉아서도 대화에 집중하지 못하거나, 핸드폰을 보느라 똥인지 된장인지도 모르고 밥을 먹는다거나, 멀티플레이 한다며 이것저것 하지만 오히려 제대로 하는 일이 하나도 없다거나, 심지어 화장실에서도 똥 누는 데에만 집중하지 못하는 산만한 5학년 2반 친구들! 정말로 아이들의 집중력을 훔쳐 간 도둑이라도 있는 걸까? 집중과 몰두에도 연습이 필요한 시대를 살아가는 우리 아이들의 현실 이야기! 실제 초등학생 및 학부모 300명 대상으로 아이들의 집중력이 떨어지는 순간에 대한 설문조사를 진행하였고 그중에서 가장 많은 공감을 얻은 사례들만 뽑아 14명의 개성 넘치는 주인공들의 우당탕 재미있는 현실 이야기에 담아내었다. 키득키득 웃으며 읽다 보면, 집중력을 빼앗는 도둑들이 주위에 얼마나 많은지 아이들 스스로 돌아보게 된다. 또한 작은 노력을 통해 집중력을 키우는 올바른 생활 습관에 대해 자연스럽게 생각하며 실천할 수 있도록 각 장마다 “잡아라 집중력 도둑” 부록을 수록하였다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214781592",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193650134.jpg"
    },
    {
        "title": "빨간내복야코 어린이 상식 이거 모르면 지구인 아님 1: 속담",
        "author": "빨간내복야코",
        "prod_introduction": "개성 강한 캐릭터, 중독성 강하고 트렌디한 노래들로 112만 명의 구독자들을 사로잡은 빨간내복야코의 상식 툰이 탄생했다. 많은 사랑을 받았던 에피소드에 속담을 자연스럽게 녹여내었고, 초등 교과서에 수록된 속담뿐만 아니라, 일상을 살아가며 두고두고 쓸 속담을 담았다. 빨간내복야코 세계관에서만 맛볼 수 있는 기발한 활동 페이지를 통해 속담을 복습·심화 학습하고, 최고 조회 수 1300만 뷰에 달하는 야코 노래로 속담을 흥얼흥얼하며 책을 덮은 이후에도 속담이 머릿속에 오래오래 남도록 했다. 왜 상식이어야 했을까? 또 상식 시리즈의 첫 번째가 왜 속담이어야 했을까? 상식이란 사회 구성원들이 공유하고 있어, 대개 알고 있거나 알아야 하는 것들을 의미한다. 상식만큼은 아는 어른으로 자라 주길, 또 학교 공부에 지친 아이들이 상식만큼은 재미있게 즐기며 익히길 바라는 마음을 이 책에 담았다. 빨간내복야코와 함께 배우는 속담을 통해 똑똑한 아이도 좋지만, 다채롭고 풍요로운 은유의 맛을 아는 아이가 되길 바란다. 『빨간내복야코 어린이 상식 : 이거 모르면 지구인 아님 ① 속담』을 통해 떡잎부터 알아볼 될성부른 나무가 되어 보세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214679586",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171178704.jpg"
    },
    {
        "title": "타키 포오 탐정 사무소 2: 스위스 높고 차가운 곳에 있는 뜨거운 보물?!",
        "author": "캐릭온TV",
        "prod_introduction": "슝~ 기차를 타고 스위스에 도착한 타키 포오 괴도 물음표의 행방을 찾아 계속되는 두 번째 수사! 미스터 마우스의 급한 연락을 받고 프랑스에서 스위스까지 달려간 타키 포오! 꼬리에 꼬리를 물며 나타나는 괴도 물음표의 단서들… 도대체 이번엔 스위스의 어떤 보물을 훔치려는 걸까? 지금 바로 타키 포오와 함께 스위스로 출동!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214645301",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791172888152.jpg"
    },
    {
        "title": "마법천자문 64: 힘으로 억눌러 통제하다! 제압",
        "author": "알에스미디어",
        "prod_introduction": "수의 정수를 노리는 세쌍둥이와 손오공 일행의 추격전 끝에 수의 정수를 가진 일석과 그 뒤를 쫓던 크레스가 함께 사라지게 된다. 손오공 일행은 뒤늦게 합류한 시엔의 말을 듣고 왕우를 찾아가기 위해 카곤으로 향한다. 카곤에 도착하자마자 섭정파가 개발한 기계 병사의 횡포를 목격한 손오공. 기계 병사에 억지로 끌려가는 시민을 구하려다 한바탕 소동을 벌이게 된다. 하지만 더 많은 기계 병사가 몰려와 손오공 일행이 진퇴양난에 처한 바로 그때, 누군가 은밀하게 다가와 손오공 일행을 대피시킨다. 같은 시각, 소스시티에서의 전투로 부상을 입은 단과 래퍼드는 잠시 동굴에서 휴식을 취한다. 오공이 단의 기억을 훔쳐본 이후 정신력이 약해진 단은 손오공의 환영에 시달리게 된다. 마하가라의 조각으로서만 살아온 단은 자신의 정체성에 대해 흔들리게 되고, 래퍼드를 세뇌한 죄책감에 휩싸여 마정석 연구소를 폭파했던 날의 기억을 떠올리게 되는데….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214525810",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171178186.jpg"
    },
    {
        "title": "흔한남매 과학 탐험대 11: 여러 가지 힘",
        "author": "흔한남매",
        "prod_introduction": "냐하~! 요절복통 장난꾸러기 흔한남매와 함께하는 과학 첫걸음. 《흔한남매 과학 탐험대》 시리즈는 과학을 처음 접하는 아이들이 과학의 주요 내용을 미리 맛볼 수 있는 초등 과학 입문서이다. 흔한남매가 최고의 과학 전문가들과 함께 우주, 지구와 달, 우리 몸 등을 여행하며 쉽고 재미있게 과학 지식을 배운다. 초등학교 과학 교과서의 내용을 모두 담았고, 생활 과학 정보, 과학 관련 최근 이슈, 우리나라 관련 정보들을 더했다. 흔한남매와 함께라면 학교에서 처음 배우는 과학이 두렵지 않다! 지구를 지키기 위해 여러 가지 힘을 찾으러 가자! 슈퍼 젤리의 힘을 모아 생태계를 지켜 낸 우리의 영웅 으뜸이와 에이미가 이번엔 우주 불가사의 연구소를 만났어. 새로운 박사님과 신이, 씁아저씨까지! 그러던 어느 날 차칸 행성의 외계인이 지구에 왔어. 무시무시한 외계인이 어떤 음모를 꾸미고 있는 걸까? 우리가 지구를 지켜야 해! 차원을 넘나들며 새로운 모험 출발~ 활과 탄성력, 전차와 압력, 잠수함과 부력 등 여러 가지 힘의 원리를 흔한남매와 함께 알아보자.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214128116",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788934935193.jpg"
    },
    {
        "title": "채사장의 지대넓얕 11: 시공간의 비밀",
        "author": "채사장 외",
        "prod_introduction": "세계를 새롭게 바라보게 만드는 신비로운 과학의 힘! “어린이 도서관에서 가장 인기 있는 책” “아이가 차분히 읽고 생각하게 하는 책” “분야를 넘나드는 시리즈로 아이들에게 다양한 관심을 불러일으키는 책” 첫 출간과 동시에 학부모와 어린이들 사이에서 깊은 인상을 남기고 초등 필독서로 자리매김한 〈채사장의 지대넓얕〉 시리즈. 어느덧 열한 권째 책이 출시되었다. 어린이를 위한 스토리텔링 학습 도서는 이미 많지만, 파편화된 지식을 하나로 꿰며 세계에 대한 이해와 통찰로 연결시키는 책은 찾아보기 어려웠다. 지식을 뛰어넘는 지혜의 밑그림을 그리게 해 주는 이 시리즈는 어린이뿐 아니라 어른이 읽어도 충분히 흥미로운 매력으로 여러 세대의 독자들을 사로잡았다. 복잡한 개념을 쉽게 풀어낼 뿐 아니라 읽은 이의 생각을 확장시키고, 새로운 관점을 갖게 해 주는 지대넓얕만의 특별한 이야기는 독자들을 대화의 장으로 이끌어 준다. 교양은 모든 세대가 함께 누리는 즐거움이자, 우리의 세계를 더 깊이 이해할 수 있게 해 주는 도구이다. 〈채사장의 지대넓얕〉 시리즈를 통해 많은 부모와 자녀들은 새로운 관점을 함께 발견하고, 발견한 내용을 토론하며 의미 있는 대화를 나누고 있다. 《채사장의 지대넓얕 11-시공간의 비밀》에서는 9권에서부터 이어진 과학 분야를 다루고 있다. 11권에서는 특별히 상대성이론과 양자역학이라는 초등학생이 이해하기 어려운 난해한 과학적 개념을 친근하고 흥미롭게 탐구한다. 뉴턴으로 대표되는 근대 과학의 시간과 공간에서 아인슈타인이 제안한 새로운 시공간의 개념이 어떻게 파생되었는지 배우고, 이 새로운 개념이 어떻게 현대 과학을 이끌어왔는지 이해할 수 있다. 모호하지만 신비로운 양자역학의 세계는 어린이들에게 과학의 다른 이면을 만나는 경험을 선사하기에 충분하다. 과학을 통해 우리가 만나는 이 세계의 진리는 무엇일까? 그리고 그 속에서 존재하는 우리는 어떤 의미를 가지고 살아가야 할까? 어린이 독자들이 이와 같은 질문을 던지며 과학적 사고의 즐거움을 한껏 만끽할 수 있도록 이 책은 생각의 길을 넓고 튼튼하게 닦아 놓을 것이다. 줄거리 11권 〈시공간의 비밀〉 채, 나는 인간에 대해 더 많이 알고 싶어 과학이 내 질문에 답이 될 수 있을까? 과학적 지식을 넘어 과학적 사유로 진리를 향해 떠나는 가장 특별한 모험 채는 엉뚱한 과학자 리사와 그녀가 만든 로봇 피노와 함께 고대부터 근대까지의 과학자들을 만나며 알파의 신호가 지닌 의도를 파악하고자 애써 왔다. 피노는 그동안 알파가 보낸 신호들을 모두 수집하였고, 위치와 거리를 분석하고 있었는데, 이제 곧 분석이 완료되면 알파가 있는 곳으로 당장 날아갈 수 있는 우주선까지 완비된 상태다. 한편, 행성에 홀로 남은 알파는 자연을 관찰하는 것으로 무료한 시간을 보내던 중 빛에 대한 호기심으로 이런저런 실험을 시작하게 된다. 빛에 대해 더 알고 싶었던 알파는 채 일행을 아인슈타인에게 이끈다. 채와 리사, 피노를 만난 아인슈타인은 그들의 도움으로 상대성이론을 완성하고 정확하게 짜인 물리 법칙에 따라 세상 모든 것을 예측할 수 있다고 굳게 믿는다. 그러나 새롭게 등장한 미시 세계를 연구하는 학자들은 전혀 다른 이야기를 펼치며 아인슈타인과 갈등을 빚는다. 얼마 후, 알파의 행성 좌표를 분석한 채 일행은 우주선에 오르고, 알파를 만난다는 작은 확률에 모든 것을 걸고 블랙홀로 향하는데……. 과연 그들은 시공간을 넘어 다른 차원의 우주에서 그토록 바라던 재회를 할 수 있을까? 또 과학이라는 진리는 인간과 세계에 대한 모든 궁금증에 속 시원한 대답을 내어놓을 수 있을까? 상대성이론과 양자역학, 고전 물리학과 현대 물리학 과학사에서 가장 신비로운 이야기가 쉽고 재미있게 펼쳐진다!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214414463",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193487051.jpg"
    },
    {
        "title": "해든 분식",
        "author": "동지아",
        "prod_introduction": "새카맣고 불룩불룩한 김밥 벽 짭조름한 땀을 흘리는 거대한 어묵들 와글와글 천둥처럼 끓어 넘치는 떡볶이 국물 가만, 나 지금 분식이 된 거야? 내 저주가 나한테 걸리다니! “선명한 캐릭터와 다음 장면을 궁금하게 하는 이야기의 힘” 제1회 문학동네초승달문학상 대상 수상작 “저학년 동화에서는 어린이들에게 세계에 대한 안정감을 주는 것이 중요하다. 이 작품은 이를 정확히 수행하고 있다.” _심사평 중에서 제1회 문학동네초승달문학상에서 심사위원들의 열렬한 호응을 받으며 대상을 수상한 『해든 분식』이 출간되었다. 문학동네초승달문학상은 2023년 새롭게 제정된 공모전으로, 1999년 문학동네어린이문학상의 첫 공모가 시작된 후 25년만에 분리된 저학년 동화 공모전이다. 문학동네는 『긴긴밤』 『5번 레인』 『삼백이의 칠일장』 『쿵푸 아니고 똥푸』 등 어린이들의 많은 사랑을 받은 수상작을 배출해 오며 한국아동문학의 한 축을 담당해 왔다. 그동안 ‘어린이문학상’이라는 이름 하나만으로 장르적 발전을 수용하기 어려울 만큼 다채로워진 한국아동문학의 현실을 반영하여, 저학년 독자의 특성에 집중한 문학동네초승달문학상이 출범되었다. 첫 공모에 투고된 278편 중에서 “어느 연령대보다 책 읽기와 이야기의 즐거움을 가장 크게 향유하는 저학년 독자들에게 큰 선물이 되어 줄 작품”이라는 찬사와 함께, 동화다운 낙관과 긍정의 힘을 갖춘 동지아 작가의 『해든 분식』이 문학동네초승달문학상 초대 수상작으로 선정되었다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214513503",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791141607791.jpg"
    },
    {
        "title": "타키포오 허징의 수상한 만물상점 2",
        "author": "안도감",
        "prod_introduction": "해가 지기 전까지 작은 나무를 커다랗게 키울 수 있다며 허세를 부른 포오. 거짓말을 수습하기 위해 만물상점으로 달려온 포오에게 허징은 순식간에 자라나는 신비한 나무, 통기 나무의 묘목을 건넨다. 하지만 통기 나무에는 한 가지 비밀이 있었는데…?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214779555",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791172458560.jpg"
    },
    {
        "title": "별이 빛나는 고양이 마을 2: 아기 고양이를 부탁해!",
        "author": "고양이와 스프",
        "prod_introduction": "“하늘에서 아기 별이 떨어졌나 봐!” 눈 덮인 산 너머로 맑은 에메랄드빛 강물이 흐르는 동화 같은 이곳은 ‘별고양이 마을’이다. 이곳에는 하늘의 별이었던 고양이들이 모여 사각사각, 보글보글 스프를 만들고 우정을 나눈다. 고양이들은 생김새도 좋아하는 것도 각기 다르지만, 함께 맛있는 음식을 나눠 먹으며 기쁘게 웃을 때만큼은 모두가 행복하다. 때로는 어려움에 처한 친구를 위해 똘똘 뭉치고 용기를 발휘하기도 한다. 〈별이 빛나는 고양이 마을〉 시리즈 두 번째 이야기 《아기 고양이를 부탁해!》에서는 우연한 계기로 아기 고양이 두 마리를 키우게 된 별고양이들의 공동 육아 적응기를 다루고 있다. 아기 고양이들을 비롯해 집을 잃은 달팽이, 할머니 고양이 등 작고 여린 존재들을 돌보는 별고양이들의 따스함 가득한 모습을 보며 어린이 독자들은 ‘가족’이라는 존재의 의미와 특별함, 소중함을 깨닫게 될 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214566059",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130657950.jpg"
    },
    {
        "title": "설민석의 삼국지 대모험 19: 적벽대전 2 엇갈린 운명",
        "author": "단꿈아이",
        "prod_introduction": "조조가 도망가는 길을 알아챈 제갈공명은 길목마다 조자룡, 장비, 관우를 숨어 있게 하여 그를 사로잡을 특별한 계책을 마련한다. 드디어 화용도 길목에서 마주하는 조조와 관우! 한때 조조는 관우를 아껴 자기 사람으로 두고 싶어 했고, 관우는 마음은 유비 곁에 있었지만 조조에게 충성을 다했다. 두 영웅의 엇갈린 운명은 어디로 흘러갈 것인가…! 한편 적벽에서 승리한 주유는 기세를 몰아 조조군이 있는 형주를 차지하기 위해 군사를 일으키고, 이에 질세라 제갈공명도 형주를 얻기 위한 특별한 작전을 시작한다. 물러설 수 없는 주유와 제갈공명의 정면 승부! 과연 형주의 주인은 누가 될 것인가!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214566086",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031520.jpg"
    },
    {
        "title": "흔한남매 흔한 게임 1",
        "author": "흔한남매",
        "prod_introduction": "《흔한남매 흔한 게임》은 몰입감 넘치는 스토리와 두뇌를 깨우는 다양한 활동으로 구성된 ‘두뇌 액티비티 코믹 북’ 시리즈입니다. 흔한남매와 함께 게임 속으로 빨려 들어가 여러 가지 미션을 해결하다 보면 손에 땀을 쥐는 재미는 물론, ‘판단력’과 ‘집중력’, ‘사고력’, ‘관찰력’ 등을 기를 수 있답니다. 그럼 지금부터 게임 속으로 떠나 볼까요? 유튜브 281만 구독 돌파! 인기 크리에이터 흔한남매 ‘흔한남매’는 유튜브 구독자 수가 281만 명, 누적 조회 수가 36억 회를 넘어서는 인기 크리에이터로, 흔한컴퍼니에 소속되어 있습니다. 상황극콩트 등을 통해 어린이들에게 큰 사랑을 받고 있으며, 주로 남매 사이에서 일어날 수 있는 현실적인 에피소드를 코믹하게 그려 내어 웃음과 공감을 이끌어 내고 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214080733",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418905.jpg"
    },
    {
        "title": "빨간내복야코 맞춤법 절대 안 틀리는 책 1",
        "author": "박종은",
        "prod_introduction": "귀여운 캐릭터와 중독성 높은 노래로 96만 구독자의 사랑을 받고 있는 빨간내복야코가 색다른 어린이 맞춤법 교양 툰을 선보인다. 맞춤법 강박 야코와 맞춤법 파괴자 사동이의 톡톡 튀는 카톡 대화를 통해 초등 필수 맞춤법을 자연스럽게 익힌다. 특히, 교과서에 나오는 초등 필수 맞춤법 중에서도 ‘붙이다 vs 부치다’, ‘역할 vs 역활’, ‘있다가 vs 이따가’처럼 어린이들이 직접 뽑은 헷갈리는 맞춤법 60가지를 담았다. 누적 조회수 500만 뷰 이상을 자랑하는 야코의 노래와 QR 코드로 만든 맞춤법 활동지까지 특별 수록하여 더욱 신나게 배울 수 있도록 했다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000212390791",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171711451.jpg"
    },
    {
        "title": "사자왕 형제의 모험",
        "author": "아스트리드 린드그렌",
        "prod_introduction": "스웨덴의 세계적인 동화작가 아스트리드 린드그렌의 서정적인 판타지 동화 『사자왕 형제의 모험』. 비밀스럽고 신비로운 환상 세계, 가슴 졸이는 모험, 형제애와 인류애, 자유롭고 용감한 삶에 대한 희망을 그린 린드그렌의 대표작으로, 두려움과 용기, 상처와 치유라는 삶과 문학의 영원한 화두를 다루었다. 연약한 소년 칼과 자유를 지키기 위해 악에 맞서는 사자왕 요나탄, 맑고 선한 심성의 두 형제가 죽음 이후의 세계에서 대면하는 모험이 아름답고 절절하게 펼쳐진다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000611315",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936446734.jpg"
    },
    {
        "title": "설민석의 한국사 대모험 30",
        "author": "설민석 외",
        "prod_introduction": "2017년 1권이 처음 출간된 이래, 누적 판매 부수 600만 부라는 경이적인 수치를 기록하며 대한민국 대표 어린이 역사책으로 굳건히 자리매김한 〈설민석의 한국사 대모험〉! 〈설민석의 한국사 대모험〉은 아이들이 처음 접하는 한국사를 재미있는 만화와 깊이 있는 부록으로 쉽고, 재미있고, 유익하게 전달합니다. 이 책은 우리 아이들이 놀이하듯 즐겁게 한국사를 접하며 한국사에 관심을 가지고, 나아가 한국사를 사랑하는 어린이로 성장하게 도와줄 것입니다. 〈설민석의 한국사 대모험〉 30권에서는 공민왕과 노국대장공주의 사랑 이야기를 재미있는 만화로 담아냈습니다. 고려 왕자였던 공민왕과 원나라 공주였던 노국대장공주가 어떻게 결혼하게 됐는지, 두 사람이 서로를 얼마나 아끼고 응원했는지 설쌤과 함께 확인해 보세요! 30권 줄거리 공민왕과 노국대장공주, 영원한 사랑을 약속하다! 결혼을 앞두고 부부의 맹세를 써 내려가던 온달과 평강은 말다툼을 벌입니다. 이 모습을 본 설쌤은 진정한 부부가 무엇인지 가르쳐 주겠다며 온달과 평강을 데리고 시간 여행을 떠납니다. 원나라 궁궐에 도착한 설쌤 일행은 그곳에서 훗날 고려의 공민왕이 되는 강릉 대군을 만납니다. 강릉 대군은 우연히 마주친 한 여인에게 첫눈에 반하고, 두 사람은 설쌤 일행의 도움으로 점차 가까워집니다. 그러던 중 갑자기 강릉 대군의 결혼이 결정됩니다. 고려를 원나라에게 간섭받지 않는 자주적인 나라로 만들고 싶었던 강릉 대군은, 고려로 돌아가 왕이 되기 위해 원치 않는 결혼을 하는데요. 알고 보니 그의 신부는 바로 자신이 사랑하던 여인, 노국대장공주였지요. 결혼 후에도 서로를 아끼던 두 사람은 마침내 함께 고려로 돌아와 왕과 왕비가 됩니다. 과연 두 사람은 꿈꾸던 고려를 만들 수 있을까요? 또 온달과 평강은 그들에게 무엇을 배우게 될까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214096277",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031681.jpg"
    },
    {
        "title": "소맥거핀 일상 만화 2",
        "author": "소맥거핀",
        "prod_introduction": "출간 즉시 베스트셀러! 누구나 공감하는 주제를 아무나 따라 할 수 없는 독특한 개그 감각으로 그려 낸 《소맥거핀 일상 만화》가 2권으로 돌아왔다. 한국을 넘어 전 세계 사람들의 인기를 한 몸에 받고 있는 820만 구독 소맥거핀의 애니메이션 시리즈인 ‘일상 만화’를 책으로 새롭게 만나 보자. 이번 2권에서는 소맥이네 가족의 매력을 더 깊이 보여 주기 위해 엄선한 여덟 개의 에피소드로 재미와 감동을 가득 담았다. 매일 아옹다옹하지만 중요할 땐 쿵짝이 잘 맞는 소맥이와 누나의 코믹 에피소드들, 오싹하고 사랑스러운 귀시니의 막내 적응기, 완전 흥미로운 엄마 아빠의 과거 이야기까지! ‘이 가족, 어딘가 이상하지만 완전 공감되는데?’ 하고 피식 웃는 순간, 마음속 깊은 곳에서 은근한 가족애까지 느낄 것이다. 중간중간 쉬어 가는 놀이 페이지에서는 다른 그림 찾기와 ‘나의 찐친은 누구?’ 테스트, 소맥이의 일기, ‘소맥이 표정 그리기’와 더불어 특별한 4컷 만화를 수록하여 마지막까지 풍성하게 즐길 수 있게 구성했다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214815371",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171713066.jpg"
    },
    {
        "title": "대저택의 고장 난 태엽 시계",
        "author": "집사TV",
        "prod_introduction": "《대저택의 고장 난 태엽 시계》는 수많은 어린이 구독자들에게 사랑받고 있는 유튜브 채널 집사TV의 오리지널 스토리북 시즌1을 완결하는 책! 1권 《대저택의 집 나가서 개고생》을 시작으로 2권 《대저택의 수상한 침입자》, 3권 《대저택의 어둠을 부르는 책》, 4권 《대저택의 돈 버는 건 개고생》까지 시즌1에서는 대저택에 사는 집사와 식구들의 기상천외하고 흥미진진한 모험담을 선보였다. 홀로 대저택을 지키던 집사에게 새로운 식구들이 하나둘 함께하게 된 사연, 그들로부터 대저택을 빼앗으려는 적의 등장, 시공간을 오가며 펼쳐진 아슬아슬한 모험들이 시즌1의 앞선 4권에 담겨 있다. 시즌1의 5권이자, 시즌1을 완결하는 권에 해당하는 《대저택의 고장 난 태엽 시계》에는 어떤 이야기가 담겨 있을까? 슬프고, 웃기고, 놀랍고, 황당한 이 일은 집사의 생일날, 집사가 받은 생일 선물 때문에 벌어진다. 오래되고 불길해 보이는 태엽 시계는 시침과 분침이 멈춘 채 고장 나 있다. 이 고장 난 시계가 다시 움직이자 대저택의 식구들이 하나둘 사라지기 시작한다. 식구들은 난데없는 장소로 이동해 자신들의 과거와 맞닥뜨리기도 하고, 자신들이 잊고 싶어 하는 상처를 마주치기도 한다. 집사와 식구들은 저마다의 시간의 굴레에 갇혀 고통을 겪게 되고, 집사는 이 모든 것이 강력한 적 데벌루가 놓아둔 덫이라는 것을 알게 된다. 집사는 식구들이 고통을 겪는 벗어날 수 없는 시공간의 굴레가 인간의 가장 원초적인 감정인 기쁨, 슬픔, 분노 등과 관련 있다는 것을 차츰 알게 되는데, 집사의 노력에도 불구하고 다른 식구들은 마치 세뇌당한 듯 자신들이 갇힌 시간의 굴레에서 계속 머물러 있고 싶어 한다. 집사와 식구들은 이번에도 무사히 대저택으로 돌아올 수 있을까? 《대저택의 고장 난 태엽 시계》는 고장 난 태엽 시계를 통해 희한한 시공간에 갇혀 버린 집사와 식구들의 탈출기를 담은 책이다. 시즌 1을 마무리하는 이야기여서인지 결말이 무척 놀랍고 비극적이다. 집사와 식구들, 그들에게 도대체 무슨 일이 벌어진 것일까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214608471",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169233347.jpg"
    },
    {
        "title": "소맥거핀의 인체 친구들 1: 몸속 기관들의 대혼란",
        "author": "소맥거핀",
        "prod_introduction": "“굉장히 기발하다!” “아이디어 진짜 좋다!” “초등 수업 영상으로 써도 될 정도로 유익하다!”는 열띤 반응을 얻으며 누적 조회 수 3500만 회를 기록한 소맥거핀의 인기 콘텐츠 ‘인체 친구들의 하루’! 주요 인체 기관들을 캐릭터화해 우리 몸속에서 벌어지는 일들을 코믹하게 담은 이 애니메이션 영상이 어린이를 위한 책으로 새롭게 태어났다. 이 책은 주인공 소맥이 몸속의 인체 친구들이 겪는 왁자지껄 소동을 담았다. 뇌가 조정실에서 각 기관을 지휘하고, 혈액이 산소 음료를 나르고, 심장이 헬스 사이클을 타며 온몸에 혈액을 보내는 등 우리 몸의 기관들이 하는 일을 독창적인 캐릭터로 표현해서다. 엄마에게 공중 돌리기를 당하면? 매운 캡사이신을 잔뜩 먹게 되면? 이런 돌발 상황에서 인체 친구들은 어떤 일을 겪는지 보여 줘서 우리 몸의 기관들이 하는 일을 자연스럽게 깨닫게 한다. 또한 ‘깜짝 인체 비밀 노트’와 ‘인체 친구들 탐구 편’ 코너를 두어 제대로 짚고 넘어가면 좋을 인체 지식을 알차게 실었다. 모든 만화와 정보 글은 의사이자 소설가인 박상민 선생님의 감수를 통해 정확도를 높였다. 초등 과학 교과서에 나오고 의학의 기초가 되는 ‘우리 몸의 구조와 기능’을 가장 흥미롭게 만나는 기회가 될 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213920365",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171712465.jpg"
    },
    {
        "title": "읽으면서 바로 써먹는 어린이 감정 표현",
        "author": "한날",
        "prod_introduction": "하루 동안 우리는 얼마나 많은 감정을 느끼며 살아갈까요? 그 감정들을 하나하나 헤아려 본다면 아마 깜짝 놀랄 것입니다. 예를 들어, 아침을 시작하는 1분 동안에도 우리는 많은 감정을 만날 수 있습니다. 일어나서 창밖으로 보이는 맑은 하늘을 보며 ‘상쾌함’이라는 감정을 느끼고, 오늘은 친구와 어떤 재미있는 일을 할까 생각하며 ‘설렘’을 느끼기도 합니다. 그렇게 알게 모르게 우리는 하루에도 수십, 수백 가지의 감정들을 만나게 됩니다. 그런데 이 수많은 감정을 어떤 친구들은 ‘좋아, 싫어, 그냥’ 세 단어에 담아 표현합니다. 인간관계에서 중요한 역할을 하게 되는 감정 표현은 자기감정을 제대로 알고 제대로 전달해야 좋은 인간관계로 이어질 수 있습니다. 찹이 패밀리와 함께 다양한 감정 단어들과 친해져 보세요. 알록달록 무지갯빛 감정을 제대로 알고 잘 표현할 수 있게 될 거예요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213087019",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158682842.jpg"
    },
    {
        "title": "설민석의 우리 고전 대모험 4: 토끼전",
        "author": "설민석 외",
        "prod_introduction": "고전 문학도 대한민국의 대표 이야기꾼 설쌤이 만들면 다릅니다! 〈설민석의 우리 고전 대모험〉은 우리 민족의 정서와 삶의 모습이 고스란히 녹아 있는 우리나라 대표 고전 소설을 전기수가 된 설쌤의 입을 통해 들려주는 새로운 대모험 시리즈입니다. 재미있고 교훈적인 고전 소설을 줄글과 만화로 엮어 이야기에 재미와 깊이를 더했습니다. 또한 작품의 이해는 물론, 어휘력과 문해력까지 쑥쑥 키워 주는 풍성한 정보 페이지까지 담았습니다. 자, 그럼 설쌤과 함께 신명 나는 우리 옛이야기 속으로 떠나 볼까요? 4권 줄거리 용왕밖에 모르는 충신 별주부와 꾀 많은 토끼가 벌이는 요절 복통 이야기! 미호가 꼬리 아홉 개 달린 구미호라는 사실을 알게 된 설쌤, 이번에는 간을 지키는 이야기인 〈토끼전〉을 낭독해 보기로 합니다. 한편, 마을에서는 사람들의 존경을 한 몸에 받고 있는 김 대감이 자신을 속여 보라는 내기 대회를 엽니다. 바야흐로 설쌤의 〈토끼전〉 이야기가 시작되자, 이야기판에는 저잣거리 사람들뿐만 아니라 김 대감까지 찾아옵니다. 그러나 〈토끼전〉 이야기에 몰입한 김 대감은 자기도 모르게 큰 실수를 저지르고 마는데요. 자신의 안위만을 생각하는 이기적인 용왕과 이런 용왕을 위해서라면 물불 가리지 않고 충성을 다하는 별주부, 그리고 재치와 꾀로 위기를 넘긴 토끼의 이야기를 듣고 김 대감이 화가 난 이유는 무엇일까요? 또, 과연 내기 대회에서 승리해 상금을 받을 사람은 누구일까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214778838",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031445.jpg"
    },
    {
        "title": "읽으면서 바로 써먹는 어린이 세계 여행",
        "author": "한날",
        "prod_introduction": "지구에는 230여 개 나라가 존재합니다. 그중 우리 대한민국은 국토 면적 세계 109위, 인구수 세계 29위로 작고도 큰 나라이지요. 내가 살고 있는 대한민국에서 시작해 우리가 나아갈 세계를 향해 한 발짝 다가가 보세요. 넓은 세계를 향한 첫걸음이 될 것입니다!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000211812702",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158682798.jpg"
    },
    {
        "title": "호랑이 빵집 4: 사랑은 어려워!",
        "author": "서지원",
        "prod_introduction": "《호랑이 빵집 ④》는 가짜 호 셰프 소동으로 빵 맛을 떨어뜨린 천년 들쥐의 자원봉사 이야기로 시작됩니다. 평화롭고 따뜻한 분위기도 잠시, 사랑하는 여왕님을 만나기 위해 천 년을 넘게 기다려 온 숯 청년, 신단 마을을 갈아엎어 개발하려는 허당 기업 사장의 등장으로 신단 마을과 숲에 커다란 사건이 일어납니다. 허당 기업에 맞서는 신단 마을 주민의 고군분투, 숯 파는 청년의 애달픈 짝사랑에 숨겨진 사연, 신단 마을을 덮치는 불길과 함께 다시 등장한 불가사리까지. 지금부터 신단 마을에서 일어나는 일들을 함께 지켜봐요. 줄거리 가짜 호 셰프 소동으로 호랑이 빵집의 빵 맛을 떨어뜨린 천년 들쥐. 미호와 함께 호랑이 빵집의 은혜를 갚기 위해 자원봉사에 나서기로 한다. 천년 들쥐의 변신 능력은 어찌나 놀라운지 호랑이 빵집을 널리 알리는 것은 물론, 범인 쫓던 방범대장까지 천년 들쥐에게 도움을 구할 정도라고. 그러던 어느 날, 호랑이 빵집에 숯을 파는 한 청년이 찾아온다. 순박하고 소심한 숯 청년은 천년 들쥐에게 자신이 사랑하는 여왕님을 뵙게 해 달라며 간절히 부탁했지만 결국 실패로 끝난다. 그런데 누가 상상이나 했을까? 숯 청년으로 인해 신단 마을이 다시 한번 큰 위기에 빠질 줄이야…….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214625765",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791162041772.jpg"
    },
    {
        "title": "시간 유전자",
        "author": "김혜정",
        "prod_introduction": "시간 유전자를 이동하는 꿈의 기술로 돈만 있으면 시간을 살 수 있는 세상! “지금 바로 타임 스토어로 오세요.” 영원한 생명을 꿈꾸는 자들의 흉악한 음모와 그들의 비밀을 파헤치는 아이들의 아슬아슬한 추격! 시간을 지배하는 ‘타임 스토어’에서 삶의 빛나는 가치를 만나다",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214395841",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791194028185.jpg"
    },
    {
        "title": "흔한남매 16",
        "author": "흔한남매",
        "prod_introduction": "에이미의 화 참기 도전, 뮤지컬 전쟁을 펼치는 흔한남매, 아이돌 학교에서 살아남는 방법, 너튜버가 된 엄마, 데굴데굴 왕풍선 체험, 공포의 노래방 안내 방송 등 개성이 통통 튀는 흔한남매의 일상 속으로 빠져 볼까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213034261",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418011.jpg"
    },
    {
        "title": "사랑의 하츄핑",
        "author": "학산문화사 편집부",
        "prod_introduction": "어린이 영화 애니메이션, 〈사랑의 하츄핑〉이 국내 애니메이션으로는 12년 만에 누적 관객 수 100만 명을 넘어섰다. 어린이는 물론 어른들의 마음도 사로잡는 뛰어난 영상미와 중독성 있는 노래, 가슴 울리는 로미와 하츄핑의 사랑과 우정의 스토리를 영화 속에서 선보이며 식을 줄 모르는 흥행세를 보이고 있다. 독자들이 영화에서 느꼈던 감동의 여운을 그대로 이어갈 수 있도록 〈사랑의 하츄핑〉이 영화 애니메이션북으로 출간됐다. 영화로, 책으로 그 재미와 감동을 두 배로 느껴 보자!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214453383",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791141149789.jpg"
    },
    {
        "title": "흔한남매 이무기 2",
        "author": "이종혁",
        "prod_introduction": "‘이무기’는 담당 선생님인 ‘두꺼비’와 동아리의 학생 ‘곱등이’, 조용한 전학생 ‘소정이’와 함께 ‘이해하면 무서운 이야기’를 연구하는 동아리입니다. 동아리 수업 시간에는 층간 소음을 내던 윗집에서 보낸 편지, 한밤중에 계속 따라오는 이상한 여자 등 ‘이해하면 무서운 이야기’가 소개되고, 쉬는 시간에는 검은깨가 잔뜩 붙은 탕후루, 남매가 쓰던 칫솔의 비밀 등 ‘이해하면 더러운 이야기’가 소개됩니다. 자, 그럼 동아리 수업을 시작해 볼까요? 유튜브 279만 구독 돌파! 인기 크리에이터 흔한남매 ‘흔한남매’는 유튜브 구독자 수가 279만 명, 누적 조회 수가 35억 회를 넘어서는 인기 크리에이터로, 흔한컴퍼니에 소속되어 있습니다. 상황극콩트 등을 통해 어린이들에게 큰 사랑을 받고 있으며, 남매 사이에서 일어날 수 있는 현실적인 에피소드로 웃음과 공감을 이끌어 낼 뿐만 아니라, 오싹하고 코믹한 ‘이무기’ 스토리로 어린이들에게 색다른 웃음과 책 읽는 즐거움을 선사하고 있습니다. 책 읽는 즐거움과 색다른 몰입감을 선물하는 초특급 오싹오싹 코믹북! 《흔한남매 이무기》 시리즈는 흔한남매 유튜브 채널의 ‘이무기’ 스토리를 오싹하고 코믹한 만화로 풀어 낸 책입니다. 으스스하면서도 유머러스한 이야기를 어린이의 눈높이에 맞춰 재구성하였으며, 이야기마다 개성과 매력 만점인 흔한남매의 부캐들이 등장하지요. 이무기를 읽다 보면 어느덧 등골엔 서늘한 바람이, 입가엔 미소가 어려 있을 것입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213724095",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418516.jpg"
    },
    {
        "title": "슈뻘맨의 슈퍼 상식 월드컵 1: 최강의 육상 동물",
        "author": "슈뻘맨",
        "prod_introduction": "구독자 86만 명, 누적 조회 수 4.5억 회를 자랑하는 어린이 인기 유튜브 채널 ‘슈뻘맨’의 캐릭터를 활용한 어린이 교양 상식 학습 만화 『슈뻘맨의 슈퍼 상식 월드컵 1』이 주니어김영사에서 출간됐다. 대결, 도전, 실험 등의 좌충우돌 슈퍼 뻘짓을 주 콘텐츠로 하고 있는 ‘슈뻘맨’은 엉뚱하고 기발하지만 건전하고 발랄한 콘텐츠로 어린이 구독자들의 사랑을 받으며 급성장하고 있다. 때문에 ‘초등학생들의 대통령’이라는 의미의 ‘초통령’이라 불리며 그들의 팬을 지칭하는 ‘뻘둥이’들에게 삶의 활력소와 위로를 전달하고 있다. 〈슈뻘맨의 슈퍼 상식 월드컵〉은 육상 동물, 곤충, 공룡, 반려 동물 등 어린이가 좋아하는 주제를 모아 다양한 교양 상식을 전달하는 학습 만화 시리즈이다. 긴장감 넘치는, 또는 코믹 가득한 대결을 통해 등장 선수들의 주요 상식 정보, 특징, 장단점 등을 쉽고 재미있게 다루고 있다. 『슈뻘맨의 슈퍼 상식 월드컵 1』에서는 최강의 육상 동물을 주제로 호랑이, 사자, 북극곰, 나일 악어, 코뿔소, 코끼리 등이 8강 토너먼트 대결을 통해 지구 최강의 육상 동물을 가린다. 과연 4강, 결승전을 거쳐 탄생할 최강의 육상 동물은 무엇일까? 결과를 예측할 수 없는 대결 스토리를 따라가다 보면 육상 동물들의 다양한 정보와 상식을 누구나 저절로 습득할 수 있다. 또한 야생동물수의학 박사이자 서울대공원 동물원장을 역임한 어경연 교수님의 꼼꼼한 감수를 통해 정보의 수준과 정확성을 높였다. 그뿐만 아니라 다른 그림 찾기, 숨은그림찾기의 놀이 페이지를 마련해 아이들이 더 친숙한 재미를 느낄 수 있도록 했다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214398191",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788934911289.jpg"
    },
    {
        "title": "빨간내복야코 맞춤법 절대 안 틀리는 책 2",
        "author": "빨간내복야코",
        "prod_introduction": "출간 직후 베스트셀러! 귀여운 캐릭터와 중독성 높은 노래로 107만 구독자의 사랑을 받고 있는 빨간내복야코의 어린이 맞춤법 교양 툰 〈빨간내복야코 맞춤법 절대 안 틀리는 책〉이 2권으로 더 강력하게 돌아왔다. 맞춤법 강박증 야코와 맞춤법 파괴범 사동이의 톡톡 튀는 카톡 대화를 통해 초등 교과서 속 필수 맞춤법을 자연스럽게 익힌다. ‘위풍당당 vs 위풍담담’, ‘눈 가리고 아웅 vs 눈 가리고 야옹’처럼 사자성어와 관용구 속 맞춤법은 물론, 띄어쓰기와 문장 부호 맞춤법까지! 특히 이번 2권에서는 한층 성장한 사동이가 형들과 맞춤법 대결을 벌이는가 하면, 맞춤법 흑역사를 지우기 위해 미래에서 온 사동이의 환상적인 스토리까지 더해졌다. 누적 조회수 500만 뷰를 자랑하는 야코의 노래와 QR 코드, 그리고 맞춤법 활동지까지 특별 수록하여 끝까지 지루할 틈 없이 읽을 수 있도록 구성했다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213816875",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171712328.jpg"
    },
    {
        "title": "악당의 무게",
        "author": "이현",
        "prod_introduction": "현실을 날카롭게 꼬집으면서도 따뜻한 시선으로 이야기를 풀어내는 작가 이현. 이현 작가의 신작 동화『악당의 무게』. 한 소년이 우연히 들개를 마주치면서 벌어지는 가슴 뭉클한 이야기다. 주인공 ‘수용’이는 5학년 동급생들에 비해 내성적이고 몸집도 외소한 아이다. 평소와 다름없던 어느 날, 동네 산책로에서 들개 한 마리를 마주친다. 요구르트 색깔에 옆구리에는 붉은 스프레이 자국이 선명한 그 들개는 길들여지지 않은 서늘한 눈빛과 꼿꼿한 자세로 수용이를 압도한다. 수용이는 들개에게 ‘악당’이라는 이름을 붙여주고, 이렇게 악당을 만나면서 수용이의 세계가 움직이기 시작한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001028695",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788965912491.jpg"
    },
    {
        "title": "5번 레인",
        "author": "은소홀",
        "prod_introduction": "제21회 문학동네어린이문학상 심사 당일, 일곱 명의 심사위원이 모인 자리는 시작부터 활기를 띠고 있었다. 예심에서부터 빼어난 작품들이 상당해 그 어느 때보다 즐거운 심사였다는 것이 모두의 공통된 의견이었다. 심사위원들은 동화로서의 강점을 또렷하게 지닌 두 작품을 두고 긴 시간 논의한 끝에, “우리 아동 서사에 새로운 물꼬를 터 줄 것”이라는 부푼 기대감으로 이례적인 공동 대상을 결정했다. 그중 한 작품이 먼저 모습을 드러낸다. 은소홀 작가의 『5번 레인』이다. 열세 살 수영부 아이들의 고락을 그린 『5번 레인』은 우리 아동청소년문학에서 드문 스포츠물이라는 점, 그 수영이라는 소재로 ‘몸과 마음의 성장’이라는 주제 의식을 훌륭하게 구현했다는 점에서 높이 평가받았다. 자신의 미래를 진지하게 고민하고, 스스로 선택한 길을 향해 힘차게 나아가는 아이들의 건강한 모습은 심사위원 전원이 특히 한목소리로 찬사를 보낸 지점이었다. 청소년으로의 길목에 있는 초등학교 6학년은 많은 변화가 일어나는 시기이며 동시에 변화해야만 하는 시기이기도 하다. 내일에 대한 고민이 부쩍 깊어진 아이들에게 길잡이 동화가 탄생한 것이다. 수영에 대한 자신감과 야망을 숨기지 않고 제 마음속 어둠까지도 독자에게 가감 없이 내비치는 주인공 나루는 전에 없이 입체적인 인물상이다. 이처럼 당당하고 주체적인 여성 아동을 만나 볼 수 있게 한다는 데서 이 작품의 의의와 성취를 또 한 번 발견할 수 있다. 초등학교 고학년 아이들의 연애를 진지한 시선으로 균형감 있게 다루는 작가의 솜씨 또한 탁월하다. 아무도 없는 학교 수영장의 투명한 물이나 무더운 날 갑자기 쏟아지는 소나기처럼 맑게 그려진 첫사랑의 순간들은 읽는 이마저 설레게 한다. “초등학생 시절 반드시 경험했으면 하는 멋진 이야기들의 종합 선물 세트”라는 심사평은 그러므로 적확하다. 열세 살 아이들의 고민과 선택, 좌절과 성장, 그리고 우정과 사랑이 고루 담긴 이 반짝이는 물빛을 띤 동화는 수많은 독자를 매료시킬 준비가 되어 있다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000780723",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788954674638.jpg"
    },
    {
        "title": "변호사 어벤저스 3: 아동 복지법, 위기의 아이를 구하라!",
        "author": "고희정",
        "prod_introduction": "법률 정보와 함께 하는 어린이 휴먼 스토리! 〈변호사 어벤저스〉는 출간 이후 어린이들의 꾸준한 사랑을 받고 있는 〈의사 어벤저스〉의 확장 시리즈로, 시장 흐름과 독자들의 강력한 요구를 반영하여 기획 개발되었다. 〈변호사 어벤저스〉는 우리나라 최초 ‘어린이 변호사 양성 프로젝트’를 거친, 수습이지만 어른 못지않은 열정을 가진 어린이 변호사들에 대한 이야기를 다룬 법학 동화이다. 무언가 특별할 것만 같은 변호사들의 일상, 그들은 구체적으로 어떤 일을 하는지 또 어떤 어려움과 고민이 있는지, 성공과 실패에 어떻게 대응하는지 등을 이야기 속에 풀어냈다. 법은 우리 곁에서 변화하는 사회에 발맞춰 함께 변하고 있다. 아이들의 교육권을 보장하는 의무교육, 어린이를 보호하기 위한 어린이 보호 구역 등 큰 테두리에서 아이들을 보호했다면 학교 폭력, 사이버 도박 등 아이들의 일상을 보호할 수 있도록 더 세세한 안전망을 구축하고 있다. 이 외에도 나도 모르게 사용할 수 있는 음악과 그림 등의 저작권부터 온라인 거래 시 보호받을 수 있는 전자상거래까지 법은 우리의 자유와 권리를 폭넓게 보장하고 있다. 이제 초등학생들이 법에 대해 이해하고 배우는 것은 그들이 건강하고 안전한 사회 구성원으로 자랄 수 있도록 돕는 중요한 요소가 되었다. 그렇다면 ‘보통 사람들의 삶’에 ‘변호사’가 등장하는 이야기는 초등학생 독자들에게 어떤 의미가 있을까? 일반적으로, 법조인들은 직업 특성상 문제 해결 능력이 뛰어나다는 인식이 있고, 그중에서 특히 변호사는 어려운 사정에 처한 사람을 ‘돕는’ 이미지가 강하다. 어린이들은 법과 규제에 대한 전문 지식으로 무장한 채, 논리로 맞서 싸우는 변호사 집단을 통해 공정의 중요성을 생각하고, 아울러 자신들의 권리를 지키는 방법과 어떤 의무를 책임져야 하는지를 점검한다. 또한 변호사의 논리적인 사고 방식을 통해 어떤 상황에서도 안전한 선택과 행동을 할 수 있는 용기와 자신감을, 또 서로의 차이를 인정하고 존중하는 대화법과 더불어 사는 사회 안에서 상대를 이해하는 과정도 배운다. 이에 가나출판사에서는 법학 드라마의 어린이 버전으로, 다양한 소재를 다룬 〈변호사 어벤저스〉 시리즈를 펴낸다. 방송 작가 출신인 고희정 작가는 법학 분야의 전문적 해석은 물론, 무엇보다 스토리텔링이 강한 장점을 가지고 있다. 쉽고, 재미있고, 감동적인 어린이 휴먼 스토리로 성장할 것이라고 기대한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214547663",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168091245.jpg"
    },
    {
        "title": "의사 어벤저스 20: 혈관 질환, 미래를 향해 나아가라!",
        "author": "고희정",
        "prod_introduction": "의학 정보와 함께 하는 어린이 메디컬 스토리! ‘의사 어벤저스’는 우리나라 최초 어린이 의사 양성 프로젝트에 합격해, 당당히 의사의 길을 걷고 있는 어린이 의사들에 대한 이야기를 다룬 의학 동화이다. 최근 초등 교육 과정이 점차 세분화되고, 어린이들의 학습 이해도가 높아 어린이 도서 분야에서도 보다 다양하고 전문화된 소재에 대한 욕구가 커지고 있다. 어린이 도서의 경우, 쉽게 접하기 어려운 정보를 이야기로 구성한 유사 콘셉트나 중복 출판이 많은 편인데, 이렇듯 차별성이나 독창성 있는 제품의 개발이 점점 어려워지는 환경에서, ‘어떤’ 트렌디한 소재를 ‘어떻게’ 스토리텔링화 하는가가 도서 개발의 포인트라 할 수 있다. 최근 전 국민이 경험한 코로나 바이러스의 영향으로 세균과 감염, 치료 등에 대한 관심이 크다. 전문가들은 앞으로도 공중 보건의 위기는 반드시 반복될 것이라고 말한다. 이런 현실은 어린이들에게 공중위생과 대처 교육 등의 경각심을 불러일으키며 그 중요성을 일깨운다. 우리나라뿐만 아니라 전 세계적으로 관심이 집중되고 있는 현 시점에서, ‘의학’을 소재로 한 ‘의사 어벤저스’ 시리즈의 출간은 그만큼 특별한 작업이라고 할 수 있다. 사실 의학 소재는 많은 매체에서 그 인기가 증명되었듯이, 연령을 초월한 흥행 불패의 소재로 주목받아 왔다. 다양하고 극적인 에피소드와 인간의 본성을 들여다볼 수 있는 매력적인 스토리 연출이 가능하기 때문이다. 의학의 테두리 안에 있는 ‘위기’, ‘극복’, ‘건강’, ‘생명’, ‘의사’, ‘행복’ 등의 키워드는 특히나 요즘 시대를 살아가는 우리에게 무엇보다 중요한 관심사이며, 미래를 살아갈 어린이들에겐 더할 나위 없이 중요한 부분이다. 이에 가나출판사에서는 의학 드라마의 어린이 버전으로, 어린이들이 꼭 알아야 할 다양한 소재를 다룬 ‘의사 어벤저스’ 시리즈를 펴낸다. 과학교육 전공자이자 방송작가 경력자인 고희정 작가는 의학 분야의 학문적 접근은 물론, 무엇보다 스토리텔링이 강한 장점을 가지고 있다. 쉽고, 재미있고, 감동적인 어린이 메디컬 동화로 성장할 것이라고 기대한다. ‘의사 어벤저스’ 시리즈는 현재 총 20권이 출간되었으며, 독자들의 성원에 힘입어 다양한 질환들을 더해 21~30권이 계속 발간될 예정이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214547667",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168090835.jpg"
    },
    {
        "title": "초등 디지털 미디어 리터러시",
        "author": "김지훈",
        "prod_introduction": "우리 삶의 터전인 디지털 미디어 세상을 좀 더 안전하고 재미있게 만드는 힘, 디지털 미디어 리터러시! 상식과 예절을 갖추고, 학습과 재미를 더해 자유로운 소통 속에서 진실을 꿰뚫고 위험과 함정을 단번에 알아챌 수 있는 똑똑한 디지털 미디어 지도와 함께하세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000201477425",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192308333.jpg"
    },
    {
        "title": "에그박사 13",
        "author": "에그박사",
        "prod_introduction": "생생한 관찰 스토리와 귀여운 생물 도감이 만났다! 《에그박사 13》는 인기 키즈 크리에이터 에그박사의 원작 영상을 생생한 관찰 스토리와 귀여운 생물 도감으로 재구성한 자연 생물 관찰 만화입니다. 과학자, 철학가, 예술가의 눈으로 곤충의 삶을 관찰했던 프랑스의 곤충학자 파브르의《곤충기》처럼 에그박사의 눈으로 바라본 신비롭고 놀라운 자연 생물의 이야기가 가득하지요. 주인공 에그박사와 양박사, 웅박사가 자연을 누비며 신기한 생물들을 관찰하는 짜릿한 메인 스토리와 의인화된 생물들의 서브 스토리의 구성은 자연에 대한 따뜻한 정서 공감을 끌어냄과 동시에 어린이들의 탐구 본능을 일깨워 줄 것입니다. 또한 중간중간 수록된 생물 퀴즈 게임, 생물 도감 그리기, 관찰 보고서 작성하기 등 다양한 워크북 활동은 어린이 독자들의 탐구력과 집중력, 사고력을 높여 줄 것입니다. 집중! 대한민국 생물 관찰기! 희귀 곤충과 멸종 위기 곤충 탐구! 《에그박사 13》에서는 황금빛이 나는 금자라남생이잎벌레와 멋진광택이 흐르는 비단벌레와 노린재, 대한민국의 천연기념물 장수하늘소가 등장합니다. 에그박사와 함께 한국에서 볼 수 있는 다양한 희귀 곤충들을 만나 보세요!~ 자연·생물 콘텐츠 인기 키즈 크리에이터, ‘에그박사’ ’에그박사’는 생생한 자연 생물 콘텐츠로 자리매김한 인기 키즈 크리에이터로, 에그박사, 양박사, 웅박사가 모여 도시에서 쉽게 만날 수 없는 신비롭고 놀라운 자연 생물의 이야기를 들려줍니다. 특히 살아 있는 신기한 곤충들과 동물들을 생생하고 재미있는 영상 콘텐츠로 풀어 내어 자연 생물에 호기심이 가득한 어린이들에게 많은 사랑을 받고 있습니다. 생생한 ‘에피소드’와 똑똑한 ‘워크북 활동’ 《에그박사》는 만화로 풀어 낸 생생한 관찰 에피소드와 똑똑한 워크북 활동, 에그박사의 제작 일기로 구성되어 있습니다. 《에그박사 13》에는 한국에서 볼 수 있는 희귀 곤충과 멸종 위기 곤충을 만나 보는 에피소드 만화로 수록되어 있고, 중간중간 ‘생물 찾기 놀이’, ‘생물 도감 그리기’, ‘관찰 보고서 작성하기’ 등 다양한 워크북 활동과 에그박사 영상 제작 일기가 수록되어 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213987919",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418783.jpg"
    },
    {
        "title": "정브르의 정글 탐험 일기",
        "author": "정브르",
        "prod_introduction": "세상은 넓고 생물은 많다~! 한 번쯤 야생 정글을 탐험하고 싶었던 브린이들의 필독 도서! 생물 박사 정브르와 함께 야생 정글 수리남으로 탐험을 떠나요! 브르와 함께 신기한 자연 생태를 생생하게 체험해요. 민물천사고기, 울프피쉬 등의 열대어와 무시무시한 피라냐, 카이만 악어, 귀여운 타이거렉몽키프록, 번식 방법이 특이한 피파피파개구리 등 다양한 생물을 만나 볼 수 있어요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214599232",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169234702.jpg"
    },
    {
        "title": "런던이의 마법병원",
        "author": "김미란",
        "prod_introduction": "미국, 영국, 독일, 호주, 캐나다, 프랑스, 이탈리아, 스페인 등 다양한 언어로 여러 나라에서 출간되어 세계 곳곳의 독자들에게 재미와 감동을 선사하고 있는 〈런던이의 마법병원〉을 드디어 한국에서도 만나볼 수 있게 되었어요. 〈런던이의 마법병원〉은 비 오는 날 무지개 지렁이를 만나 마법병원의 세계로 들어가 다양한 모험을 겪으며 두려움을 극복하고 성장해가는 과정을 담은 어린이 판타지 동화에요. 이 책은 마법과 판타지의 재미와 몰입도, 그리고 감동까지 모두 담고 있는 어린이 동화책이에요. - 독자 대상: 유치원생 및 초등학생 어린이 - 구성: 이야기 + 일러스트 - 특징: 1. 교육적 가치: 주사, 편식, 양치질 등 어린이들이 싫어하는 주제를 흥미롭고 아이들이 좋아할 수 있는 설정과 내용으로 다루어, 두려움과 공포를 재미있고 자연스럽게 극복할 수 있도록 도와줘요. 2. 상상력 자극: 다양한 캐릭터들이 흥미로운 설정으로 등장하여 어린이 독자들의 상상력을 자극해요. 3. 가족의 소중함: 가족에 대한 사랑과 소중함을 이야기 속에서 자연스럽게 느낄 수 있어요. 4. 풍부한 내용: 64페이지에 걸친 충분한 분량으로, 독자들이 이야기 속에 몰입하고 풍부한 내용을 즐길 수 있어요. 5. 아름다운 일러스트: 섬세하고 아름다운 일러스트가 이야기에 생동감을 더해요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213993079",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791198584595.jpg"
    },
    {
        "title": "와일드 로봇의 탈출",
        "author": "피터 브라운",
        "prod_introduction": "아마존 선정 올해의 책, 뉴욕 타임스 선정 베스트셀러 작가 피터 브라운이 쓰고 그린 《와일드 로봇》 그 후 이야기, 《와일드 로봇의 탈출》! 야생의 섬을 떠났던 로즈가 낯선 농장에서 다시 눈을 떴다! 일꾼 로봇으로 새로운 삶을 시작한 로즈! 농장 생활에 잘 적응하는 듯했지만 고향에 대한 그리움을 떨칠 수 없었다. 농장을 탈출하기로 결심한 로즈! 과연 야생의 섬으로 돌아갈 수 있을까? 자유를 꿈꾸며 모험을 떠나는 로봇의 감동 탈출기!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001029771",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788966072064.jpg"
    },
    {
        "title": "탁주 쪼꼬 용사 원정대 1",
        "author": "탁주쪼꼬",
        "prod_introduction": "평화로웠던 용사 마을에 느닷없이 등장한 몬스터! 몬스터를 무사히 해치운(?) 탁주와 쪼꼬는 용사 자격시험을 보러 떠난다. 쪼꼬가 비상식량으로 챙겨 온 드래곤 알에서는 전설로만 전해지던 아기 드래곤이 태어나고, 예상치 못한 일행까지 합류하며 우당탕탕 용사 원정대가 탄생하는데…?! 신비로운 마법과 몬스터와의 대결이 가득한 탁주와 쪼꼬의 판타지 대모험을 함께 해요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214626490",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791172888848.jpg"
    },
    {
        "title": "뚜식이 6",
        "author": "뚜식이",
        "prod_introduction": "〈뚜식이 시리즈〉는 유튜브 인기 애니메이션 ‘뚜식이’를 만화책으로 구성한 책입니다. 뚜식이와 뚜순이 남매의 일상 속 다양한 이야기를 통해 웃음과 감동을 전합니다. 일상에서 벌어지는 황당하고 웃긴 이야기부터 생활 속 빌런을 시원하게 혼내 주는 유쾌한 이야기까지! 볼수록 빠져드는 뚜식이, 뚜순이 남매의 상상 초월 웃음 폭탄 이야기를 기대해 주세요. 만화를 읽기 전에는 뚜식이와 뚜순이의 일기를 살~짝 엿볼 수 있고, 만화를 읽은 후에는 엉뚱하지만 유쾌한 고민 해결 팁도 만나 볼 수 있습니다. 〈등장인물〉 뚜식이와 뚜순이 남매 / 아빠 / 엄마 / 할아버지 / 사촌 동생 가을 뚜식이와 뚜순이 친구들 / 멍멍~ 봉구 / 야옹~ 하늘 /",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214604689",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169234719.jpg"
    },
    {
        "title": "낭만 강아지 봉봉 7: 나는 스타 강아지",
        "author": "홍민정",
        "prod_introduction": "어서 오시개! 반려동물 페스티벌로! 출간 이후 어린이 독자의 꾸준한 사랑과 관심을 받아 온 〈낭만 강아지 봉봉〉의 일곱 번째 이야기가 출간되었다. 봉봉과 친구들이 새롭게 향한 곳은 바로 반려동물 축제장! 보호자와 짝을 지은 강아지들로 공원은 발 디딜 틈 없이 북적거리고, 공짜 간식과 용도를 알 수 없는 신기한 물건들이 행사장 곳곳에 가득하다. 편안하게 어울려 지내는 강아지들과 사람들의 모습까지 더해지면서 축제장은 봉봉과 친구들에게 꿈나라처럼 느껴진다. 어느 개보다 축제의 매력에 흠뻑 빠진 봉봉은 하이라이트인 장기 자랑에 참가하겠다고 당당하게 말한다. 보호자는커녕 특별한 장기도 없는 봉봉이지만, 호기심과 용감함으로 똘똘 뭉친 봉봉에게 그런 것쯤은 전혀 문제되지 않는다. 애니멀 호더의 집에서 탈출하면서 진지한 모습으로 성숙한 매력을 뽐냈던 봉봉이 이번 7권에서는 더욱 귀여워진 모습으로 등장해 웃음을 자아낸다. 꿀벌 옷을 입고 캡 모자를 눌러쓴 채 자아도취에 빠진 봉봉의 모습은 엉뚱하면서도 한없이 사랑스럽다. 그렇기에 봉봉의 유쾌 발랄한 매력을 좋아하는 독자들에게 어느 때보다 큰 즐거움을 안겨 주는 작품이 될 것이다. 남녀노소, 강아지, 고양이 모두 웃고 즐기는 반려동물 축제 속으로 봉봉과 함께 떠나 보자!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214565371",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130657806.jpg"
    },
    {
        "title": "멜로우TV 1: 멜랑뚱땅 타워 탈출기",
        "author": "멜로우TV 외",
        "prod_introduction": "무한한 상상력을 자극하는 창작 소셜 게임 플랫폼 로블록스의 크리에이터 유튜버, 멜로우! 게임에 이어 이번엔 책에 도전하다! 멜로우가 직접 구상한 통통 튀는 아이디어와 흥미로운 스토리, 빠질 수 없는 코믹 요소까지! 책 곳곳에서 개성 가득한 멜로우의 이모저모를 살펴볼 수 있다는 사실! 게임을 넘어 새로운 재미가 가득한 멜로우의 세계로 함께 떠나자!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214106784",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791141144685.jpg"
    },
    {
        "title": "타키 포오 코믹 어드벤처 6",
        "author": "캐릭온TV",
        "prod_introduction": "“오늘부터 내 이름은 미노타우로스다!” 돌아갈 수 없는 모습으로 변해 버린 소, 미노타우로스. 복수를 위해 사는 미노타우로스를 쓰러트리기 위해 타키와 포오는 미로 깊은 곳으로 향한다. 미노타우로스의 첫 번째 친구와 함께! 천방지축 용사 콤비 타키와 포오의 황혼의 숲 모험 시리즈, 네 번째 이야기!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214043326",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171249480.jpg"
    },
    {
        "title": "하루 한 장 초등 경제 신문",
        "author": "윤지선 외",
        "prod_introduction": "어린이들의 문해력과 경제 상식을 키워주는 데 경제 신문만큼 좋은 건 없습니다. 하지만 아이들에게 신문 기사 읽기란 쉬운 일이 아니죠. 그래서 탄생했습니다. 20년 이상 현직 초등학교 선생님 두 분과 국내 최고의 경제교육 전문가들이 만든 《하루 한 장 초등 경제 신문》! 이 책은 매일경제 경제경영연구소에서 개최하는 ‘매경ㆍ퍼핀 주니어 경제금융 TEST’의 출제위원이기도 한 선생님들이 엄선해서 쉽게 풀어 쓴 100가지 최신·최고급 기사들로 구성되어 있으며, 초등학생들이 알아야 할 필수 경제 어휘, 기사의 주제를 파악하는 핵심 질문, 기사와 관련한 요즘 뜨는 경제 이슈와 상식, 메타인지 향상을 위한 심화 지식 문제들이 담겨 있습니다. 아이들은 기사를 읽고 제시된 문제를 풀면서 돈과 시장의 개념과 원리를 자연스럽게 이해하게 될 거예요. 이 책을 읽은 아이 모두가 금융 문해력이라는 최고의 경쟁력을 갖게 될 것입니다. 우리 아이들이 《하루 한 장 초등 경제 신문》과 함께 미래의 경제 리더로 성장하는 날이 오길 바랍니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213624746",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791164846931.jpg"
    },
    {
        "title": "놓지 마 과학! 19: 라면 먼저? 수프 먼저?",
        "author": "신태훈 외",
        "prod_introduction": "“과학의 재미를 알려 주는 최고의 책!” “어린이가 스스로 나서서 꺼내 읽는 책!” “아이가 자꾸 과학 퀴즈를 내서 부모를 곤란하게 만드는 책!” 이렇듯 열렬한 반응을 이끌어 내며 국내 137만 어린이 독자를 책 앞으로 이끈 〈놓지 마 과학!〉 시리즈! 이번에도 기대를 저버리지 않는 이야기를 들고 찾아왔다. “과학적으로 라면을 더 맛있게 끓이는 방법?” “모기는 왜 피를 빨아 먹을까?” 등 이 책이 던진 12가지 질문들은 어린이들이 일상에서 흔히 경험하게 되는 ‘어린이 친화적인 호기심’이다. 너무 설명해 주고 싶지만 막상 답하려면 우물쭈물하게 되는 이런 과학 질문에 이 책은 저절로 킬킬거리게 되는 웃음 포인트를 담아 똘똘하게 답을 건넨다. 자칭 타칭 과학 천재이자 어쩔 땐 어처구니없을 정도로 허당인 캐릭터, 정신이를 통해서다. 정신이는 신체검사를 앞두고 몸무게를 줄일 방법을 찾는 주리를 달로 데려가 달과 지구의 무게 차이를 보이며 ‘중력’의 개념을 알려 주는 등, 어린이들이 자연스럽게 과학 지식을 받아들일 수 있도록 ‘웃기고 친절한 선생님’ 역할을 톡톡히 한다. ‘우리나라 NO 1. 과학 만화’라는 타이틀에 걸맞은 흥미와 지식을 다 잡은 이야기라 할 수 있다. 초등 3~6학년 과학 교과 연계 지구, 달, 물질, 우리 몸, 동물 등 12가지 주제의 알찬 과학 정보! ★ 중력이란? 끓는점이란? 적혈구란? 등 초등 과학 교과의 핵심 개념을 알려 줘요! ★ NEW 〈정신이의 과학 신문〉 코너 중요한 과학 지식을 신문 형식으로 친절하게 설명해요! ★ 최고 전문가의 감수 서울대학교 홍훈기 교수의 꼼꼼한 감수를 거쳤어요! ★ 부록 파워 카드 수록 과학 퀴즈 게임을 하며 복습할 수 있어요! 이 책은 초등 과학 교과에서 뽑은 주제를 바탕 삼아 어린이들이 필수적으로 알아야 하는 지식들을 놓치지 않도록 했다. 지구과학 파트의 지구와 달, 생물 파트의 우리 몸과 동물, 최신 이슈인 로봇과 프로그래밍까지 다양한 주제를 다루었다. 중력, 끓는점, 순서도 등 이 주제들이 담고 있는 중요한 개념들도 꼼꼼하게 설명한다. 게다가 이 지식들을 온전히 흡수할 수 있도록 3단계 구성을 계획했다. 1단계, 유머러스한 만화로 과학 지식에 흥미를 붙이고 그 원리를 이해한다. 2단계, 〈정신이의 과학 신문〉 코너를 통해 생생한 사진과 그림, 설명 글로 만화에서 접한 과학 정보를 되새긴다. 3단계, 〈부록 파워 카드〉를 통해 과학 퀴즈를 주고받으며 놀이하듯 복습한다. 처음에는 만화만 읽던 어린이도 두 번, 세 번 넘기다 보면 자연스럽게 이 구성을 따라가며 과학을 제대로 즐길 수 있도록 도울 것이다. 책 속의 모든 과학 정보는 서울대학교 홍훈기 교수의 감수를 받아 정확도를 높였다. 믿고 보고 즐길 수 있는 책, 재미만큼이나 유익한 과학 지식도 가득한 책으로 어린이 독자들에게 다가가려 한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213609893",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171712267.jpg"
    },
    {
        "title": "슈뻘맨의 숨은 과학 찾기 4",
        "author": "슈뻘맨",
        "prod_introduction": "《슈뻘맨의 숨은 과학 찾기》는 유튜브 크리에이터 슈뻘맨의 기발하고 유쾌한 도전을 함께하며, 그 속에 숨은 과학 원리와 상식을 찾아 보는 과학 학습 만화 시리즈입니다. 삼각김밥으로 이색 요리를 만들며 배우는 ‘해조류의 종류’, 노래 실력 겨루기 대결을 하며 배우는 ‘소리의 전달 과정’까지! 슈뻘맨의 도전과 대결을 즐기다 보면 어느새 과학 교과와 연계된 지식이 쑥쑥 자라 있을 거예요. 그럼 지금부터 슈뻘맨과 함께 숨은 과학을 찾으러 떠나 볼까요? 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내는 ‘슈뻘맨’ ‘슈뻘맨’은 세상의 모든 도전과 대결을 도맡아 하는 전문 채널로, 구독자 81.8만 명, 누적 조회수 4억 회(2024년 6월 기준)를 돌파했어요. 열정과 패기 넘치는 동욱이형과 영식이형이 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내고 있으며, 한 번도 못 본 사람은 있어도 한 번만 본 사람은 없는 웃음 가득한 채널입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213544712",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418462.jpg"
    },
    {
        "title": "은하수 잡화점(상)",
        "author": "잠뜰TV",
        "prod_introduction": "마법 학교 졸업생 잠뜰은 진로를 고민하던 중 별 조각 마을에서 날아온 초청장을 읽고, 왠지 모를 강한 운명적 이끌림을 느끼게 된다. 그길로 하늘 마차에 오른 잠뜰은 별 조각 마을에서 자신만의 마법 물품 가게인 은하수 잡화점을 열게 되고, 드루이드부터 흑마법사까지 어딘지 수상한 이들과 마주치게 되는데……. 잠뜰의 좌충우돌 은하수 잡화점 창업 이야기가 지금부터 시작됩니다! ★〈잠뜰TV〉 구독자 수 225만 명!!! 스토리텔링 크리에이터!!! 잠뜰TV는 크리에이터 잠뜰과 각자 개성 넘치는 매력을 소유한 각별, 공룡, 수현, 라더, 덕개가 함께 다양한 콘텐츠들을 재미있고 건강하게 그려 내어, 시청자들의 일상에 활력을 불어넣고 공감대를 이끌어 내며 많은 사랑을 받고 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214401731",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169233279.jpg"
    },
    {
        "title": "한국을 빛낸 100명의 위인들",
        "author": "양은환",
        "prod_introduction": "■ 초등학생이 꼭 알아야 할 우리나라 위인 100명! 《한국을 빛낸 100명의 위인들》은 노래 가사 말을 바탕으로 다 담지 못한 내용을 쉽고 재미있게 이야기를 풀어낸 책입니다. 한반도에 최초로 나라를 건국한 단군 할아버지부터 시작해서 고구려를 세운 동명왕, 알에서 태어난 신라의 박혁거세, 백제를 세운 온조왕, 임진왜란 때 왜군을 무찌른 영웅 이순신, 일제 강점기 이 땅의 독립을 위해 싸운 독립운동가 안중근, 3ㆍ1 만세 운동의 유관순, 별 헤는 밤의 윤동주 등 우리나라의 역사를 빛낸 수많은 위인들을 만나볼 수 있어요. ■ 한 권에 우리나라 아름다운 문화유산 소개와 인기 두뇌 놀이 역사를 알아가며 우리나라 아름다운 문화유산과 책 속 부록 다른 그림 찾기, 그림 퍼즐, 낱말 퍼즐, 등 인기 두뇌 놀이가 다 모여 있어요. 지루할 틈 없이 우리나라 위인도 알고 게임도 풀어 보세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001897977",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791187153863.jpg"
    },
    {
        "title": "흔한남매 이상한 나라의 고전 읽기 6",
        "author": "흔한남매 외",
        "prod_introduction": "낡은 레코드판들이 가득한 오래된 카페에 들어간 흔한남매. 오래된 축음기를 발견하고 거기에 레코드판을 올리자, 신명 나는 노랫가락이 흘러나오기 시작한다. 자신도 모르게 노랫가락에 맞춰 덩실거리던 흔한남매는 소설 〈흥부전〉 속 세계로 빨려 들어가는데……. 고전 읽기의 효과 1. 국어 교과서에 수록된 필수 작품을 미리 읽으며 선행 학습을 할 수 있습니다. 2. 어휘력, 문해력, 사고력, 문장력 등을 높일 수 있습니다. 3. 시대를 초월해 오랫동안 검증된 지혜와 통찰력을 습득할 수 있습니다. 4. 인간과 세상에 대해 이해하고 현재 직면한 현실적인 문제의 답을 찾을 수 있습니다. 선조의 지혜와 삶의 가치가 담긴 한국 고전 소설! 하지만 생소한 내용과 어려운 용어 때문에 왠지 멀게만 느껴진다면? 우리 아이 첫 고전으로 강추하는 〈흔한남매 이상한 나라의 고전 읽기〉!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214357031",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418950.jpg"
    },
    {
        "title": "백앤아 7: 예측 불가 무인도 탐험",
        "author": "백앤아",
        "prod_introduction": "백앤아는 오빠 백현, 동생 아름으로 이루어진 남매 유튜브 크리에이터예요. 티격태격해도 진한 가족애를 보여 주는 진짜 남매 케미로 어린이 친구들에게 큰 인기를 누리고 있어요. 점프 맵은 물론 다양한 게임 플레이를 선보이며 즐거움을 선사하고 있지요. 이번에는 신비로운 무인도로 콩닥콩닥 모험을 떠납니다. 〈백앤아 ⑦예측 불가 무인도 탐험〉에서 백앤아쵸는 귀여운 토끼 승무원들과 함께 열기구를 타고 하늘 여행을 떠나요. 난생처음 타보는 열기구에 모두 신이 난 것도 잠시, 까마귀 떼의 갑작스런 공격으로 바다에 떨어지고 말아요. 겨우 무인도에 도착한 백앤아쵸와 토끼 승무원들. 무인도에서 살아남기 위해 애쓰지만 정말 쉽지 않아요. 게다가 이 무인도에는 거대한 비밀이 숨겨져 있대요! 백앤아쵸의 무인도에서 살아남기 활동을 따라가는 동안 재미있는 교양 상식과 놀이 페이지도 만날 수 있어요. 동물들의 집을 찾는 퀴즈는 물론 농기구가 들어간 속담 퀴즈, 바다 상식 OX 퀴즈까지! 백앤아쵸와 함께 신나게 점프하며 척척박사가 되어 보세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214197464",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192504407.jpg"
    },
    {
        "title": "변호사 어벤저스 1",
        "author": "고희정",
        "prod_introduction": "법률 정보와 함께 하는 어린이 휴먼 스토리! 〈변호사 어벤저스〉는 출간 이후 어린이들의 꾸준한 사랑을 받고 있는 〈의사 어벤저스(전20권)〉의 확장 시리즈로, 시장 흐름과 독자들의 강력한 요구를 반영하여 기획 개발되었다. 〈변호사 어벤저스〉는 우리나라 최초 ‘어린이 변호사 양성 프로젝트’를 거친, 수습이지만 어른 못지않은 열정을 가진 어린이 변호사들에 대한 이야기를 다룬 법학 동화이다. 무언가 특별할 것만 같은 변호사들의 일상, 그들은 구체적으로 어떤 일을 하는지 또 어떤 어려움과 고민이 있는지, 성공과 실패에 어떻게 대응하는지 등을 이야기 속에 풀어냈다. 법은 우리 곁에서 변화하는 사회에 발맞춰 함께 변하고 있다. 아이들의 교육권을 보장하는 의무교육, 어린이를 보호하기 위한 어린이 보호 구역 등 큰 테두리에서 아이들을 보호했다면 학교 폭력, 사이버 도박 등 아이들의 일상을 보호할 수 있도록 더 세세한 안전망을 구축하고 있다. 이 외에도 나도 모르게 사용할 수 있는 음악과 그림 등의 저작권부터 온라인 거래 시 보호받을 수 있는 전자상거래까지 법은 우리의 자유와 권리를 폭넓게 보장하고 있다. 이제 초등학생들이 법에 대해 이해하고 배우는 것은 그들이 건강하고 안전한 사회 구성원으로 자랄 수 있도록 돕는 중요한 요소가 되었다. 그렇다면 ‘보통 사람들의 삶’에 ‘변호사’가 등장하는 이야기는 초등학생 독자들에게 어떤 의미가 있을까? 일반적으로, 법조인들은 직업 특성상 문제 해결 능력이 뛰어나다는 인식이 있고, 그중에서 특히 변호사는 어려운 사정에 처한 사람을 ‘돕는’ 이미지가 강하다. 어린이들은 법과 규제에 대한 전문 지식으로 무장한 채, 논리로 맞서 싸우는 변호사 집단을 통해 공정의 중요성을 생각하고, 아울러 자신들의 권리를 지키는 방법과 어떤 의무를 책임져야 하는지를 점검한다. 또한 변호사의 논리적인 사고 방식을 통해 어떤 상황에서도 안전한 선택과 행동을 할 수 있는 용기와 자신감을, 또 서로의 차이를 인정하고 존중하는 대화법과 더불어 사는 사회 안에서 상대를 이해하는 과정도 배운다. 이에 가나출판사에서는 법학 드라마의 어린이 버전으로, 다양한 소재를 다룬 〈변호사 어벤저스〉 시리즈를 펴낸다. 방송 작가 출신인 고희정 작가는 법학 분야의 전문적 해석은 물론, 무엇보다 스토리텔링이 강한 장점을 가지고 있다. 쉽고, 재미있고, 감동적인 어린이 휴먼 스토리로 성장할 것이라고 기대한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213246796",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168091221.jpg"
    },
    {
        "title": "읽으면서 바로 써먹는 어린이 속담",
        "author": "한날",
        "prod_introduction": "여러분은 속담에 대해 얼마나 정확하게 알고 있나요? 속담을 많이 아는 만큼 어휘력이 좋아지는 건 당연한 말씀. 하지만 잘못 알고 있는 속담도 있고, 미처 몰랐던 속담도 있어요. 은유와 비유가 가득 담긴 속담, 제대로 알아야겠지요? 초등학생이라면 꼭 알아야 할 속담을 엄선해서 추려 인기 웹툰 작가의 그림으로 쉽고 재미있게 뜻을 설명함으로써 읽기만 해도 속담의 의미를 이해하고 실생활에 활용할 수 있어요. 속담과 친해지는 아주 쉬운 방법, 시작해볼까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001770940",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158681258.jpg"
    },
    {
        "title": "파리 잡기 대회",
        "author": "실비아 맥니콜",
        "prod_introduction": "『파리 잡기 대회』는 20세기 초, 전 세계에서 일어난 '파리 잡기 대회'를 소재로 한 이야기다. 윌리엄이 사는 해밀턴 시에서 해로운 병에 걸리게 하는 파리를 잡는 파리 잡기 대회가 열린다. 윌리엄은 꼭 일등을 해서 엄마와 여동생을 병들게 한 파리에게 복수하고, 아빠와 삼촌과 함께 살 집도 구하려고 한다. 과연 윌리엄은 일등을 할 수 있을까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001885995",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791186490129.jpg"
    },
    {
        "title": "파뿌리24 19",
        "author": "파뿌리",
        "prod_introduction": "뿌독이들이 가장 사랑하는 콘텐츠 1위, 파뿌리24가 책으로 찾아왔다! 누구나 궁금해했지만 차마 시도하지 못했던 엉뚱한 고민을, 죽마고우 삼총사 파뿌리가 유쾌한 대결을 통해 대신 보여 드립니다. 업로드하는 즉시 인기 급상승 동영상 등극! 최고의 조회 수를 기록한 폭소 만발 에피소드만 엄선해 책으로 엮었습니다. 유쾌한 웃음 속에서 배어 나오는 진한 우정! 아무리 얄밉게 굴어도 맛있는 게 있으면 가장 먼저 생각나고, 매일같이 옥신각신하다가도 막상 서로가 눈앞에 없으면 그립고 허전해지는 못 말리는 삼총사! 엉뚱하기만 한 것 같은 24시간의 대결 속에서도 서로를 위하는 파뿌리의 우정은 숨길 수 없지요. 검은 머리가 파뿌리 될 때까지 우정을 함께하기로 약속했으니까요! 과연 이 엉뚱한 대결의 승자는 누구일지, 친구들과 함께 끝까지 지켜봐 주세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214614201",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168441309.jpg"
    },
    {
        "title": "정재승의 인간 탐구 보고서 15(특대호): 소용돌이치는 사춘기의 뇌",
        "author": "정재승",
        "prod_introduction": "익숙한 듯 낯선, 인간이라는 세계로의 항해. 『정재승의 인간 탐구 보고서』 15권 출간! 이번에는 업그레이드된 ‘사춘기’다. 지구인이라면 한 번쯤 경험해 봤을 사춘기! 그런 사춘기가 외계인들에게도 영향을 주고 있다. 게다가 외계인 중에서도 사춘기를 겪고 있는 외계인이 있는 것 같은데! 사춘기의 비밀을 뇌과학과 심리학의 관점으로 파헤쳐 본다! 줄거리 루이게게 아싸가 사춘기라고 거짓말해서 그런 걸까? 도됴리의 행동은 점점 사춘기 청소년들의 행동과 비슷해져 간다. 자꾸 외계인에 대해 파헤치려는 지구인들의 시도에 시달리고 있는 외계인들에게 이런 도됴리의 행동은 너무 큰 위협인데……! 거기에 지구 생활을 방해할 또 다른 방해꾼들까지 등장했다! 오로라와 라후드는 무사히 지구에서 살아남아 귀환 우주선에 탑승할 날이 올까? 멀고 먼 다른 은하계에서 웜홀을 뚫고 태양계의 지구까지 온 아우레 탐사대. 이들의 눈에 비친 지구인들은 어떤 모습일까? 지구인이라면 모두 겪지만, 여전히 알쏭달쏭한 사춘기를 파헤치러, 오늘도 출발~!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214036429",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788950969301.jpg"
    },
    {
        "title": "언제나 다정 죽집",
        "author": "우신영",
        "prod_introduction": "“다정함이야말로 이 맛의 비결이니까요.” 낡고 오래된 부엌 친구들이 살아 움직이는 다정 죽집 그곳에 찾아든 놀라운 기적과 다정한 비밀",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214145756",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788949122076.jpg"
    },
    {
        "title": "타키 포오 얼렁뚱땅 상식스쿨 4",
        "author": "김언정",
        "prod_introduction": "유튜브 241만 구독자에게 사랑 받는 최고의 인기 크리에이터 〈캐릭온 TV〉의 초등 상식 학습 스토리북 4번째 이야기! 허세 곰돌이 포오, 실상은 상식 제로?! 타키와 함께 초등 상식 업그레이드 대작전!! 엉뚱 발랄 타키 포오와 함께 재미있는 스토리 속으로 풍덩! 읽다 보면 자연스럽게 초등 상식이 쑥쑥 올라간답니다. 학교 생활부터 초등 상식까지 재미있게 배워 보아요. 타키 포오와 상식 레벨업하러 함께 책 속으로 떠나 볼까요?! 1. 아슬아슬 운동회 준비, 시작부터 삐걱대기만 하는데…! 과연 친구들은 무사히 결승선을 통과할 수 있을까? 2. 한여름의 더위를 피해 바다로 떠난 타키와 포오. 그리고 그곳에 나타난 정체불명의 그림자! 푸른 바다에 숨겨진 비밀은 무엇일까? 3. 당근을 먹기 위한 엉뚱발랄 대작전! 나동생의 일일 조수로 변신한 포오, 우당탕탕 실험이 시작되는데…! 4. 충격소름! 공포주의! 낯선 곳에서 하룻밤을 묵게 된 포오와 친구들. 그곳에서 어쩐지 엉뚱한(?) 괴담이 펼쳐진다!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214081753",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791172882167.jpg"
    },
    {
        "title": "설민석의 한국사 대모험 29",
        "author": "설민석 외",
        "prod_introduction": "2017년 1권이 처음 출간된 이래, 누적 판매 부수 600만 부라는 경이적인 수치를 기록하며 대한민국 대표 어린이 역사책으로 굳건히 자리매김한 〈설민석의 한국사 대모험〉! 〈설민석의 한국사 대모험〉은 아이들이 처음 접하는 한국사를 재미있는 만화와 깊이 있는 부록으로 쉽고, 재미있고, 유익하게 전달합니다. 이 책은 우리 아이들이 놀이하듯 즐겁게 한국사를 접하며 한국사에 관심을 가지고, 나아가 한국사를 사랑하는 어린이로 성장하게 도와줄 것입니다. 〈설민석의 한국사 대모험〉 29권에서는 고려 거란 전쟁의 과정과 귀주 대첩에서 활약한 강감찬의 이야기를 재미있는 만화로 담아냈습니다. 거란은 왜 고려에 세 번이나 침입했는지, 강감찬은 어떻게 거란군과 맞서 싸웠는지 설쌤과 함께하는 시간 여행을 통해 확인하세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213378429",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031636.jpg"
    },
    {
        "title": "옐언니 4",
        "author": "안도감",
        "prod_introduction": "학교에서 생긴 고민으로 혼자 끙끙 앓던 친구들, 주목! 구독자 439만 명 인기 키즈 크리에이터 옐언니가 초등학생들의 고민을 해결하기 위해 코믹스 4권으로 돌아왔어요. 가을을 맞은 예서와 친구들. 드디어 예서와 커플이 되었지만 자꾸만 오해가 쌓이는 민준이와 어딘가 싸늘한 서준이, 그리고 질투심에 불타는 수지의 계략까지! 깨발랄 초등 청춘들이 펼치는 학교생활 로맨스를 만화로 즐겨 보세요. 예서와 친구들이 겪는 고민과 이를 해결해 나가는 방식을 만화로 보며 공감과 동시에 여러분의 고민에 대한 해결책을 얻을 수 있을 거예요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214679603",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171173488.jpg"
    },
    {
        "title": "백앤아 고 고 캐치 고 바니몽 2",
        "author": "백앤아",
        "prod_introduction": "오빠 백현, 동생 아름, 강아지 쵸코! ‘찐가족’의 우당탕탕 고민 해결 코믹스~ 백앤아쵸 레인저와 함께 당근 빌리지의 해결사가 되자! 티격태격~ 서로 맞지 않아 다툴 때도 있지만, 당근 빌리지의 귀여운 바니몽 친구들이 위기에 처하면 누구보다 먼저 출동하는 레인저가 있어요. 바로 백현, 아름, 쵸코! 셋이 함께 백앤아쵸 레인저! 당근 빌리지를 지키고, 바니몽을 돕기도 하는 백앤아쵸는 바니몽들의 가장 좋은 친구이자 당근 빌리지의 해결사랍니다. 백앤아쵸 레인저는 2권에서도 혼자 해결하기 어려운 고민과 마주한 친구들을 돕기 위해 달려갑니다. 친한 친구에게 깊은 상처를 받은 앙고라토끼 바니몽, 처음으로 1등을 못한 벌꿀오소리 바니몽, 친구를 도우려고 멋진 작전을 세웠지만 모든 걸 망친 여우 바니몽 등 여러 친구들의 고민이 이어져요. 백앤아쵸와 함께 고민에 거침없이 점프 캐치 킥!을 날려봐요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214412550",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192504414.jpg"
    },
    {
        "title": "흔한남매 세계사 탐험대 1",
        "author": "흔한남매",
        "prod_introduction": "지구촌이 하나가 된 시대, 다른 나라의 역사와 문화에 대한 최소한의 이해는 세계 시민으로 살아가기 위한 필수 조건이 되었다. 그래서 중학교에서는 세계사를 정규 과목으로 가르친다. 하지만 학생들에게 세계사는 반가운 과목이 아니다. 교과서에는 처음 들어보는 인명, 지명, 사건, 문화재 이름들로 가득 차 있다. 또한 내용이 소략하고 설명이 불충분하여 교과서만 읽고 세계사의 맥락을 따라잡기란 쉽지 않다. 《흔한남매 세계사 탐험대》 시리즈는 세계사를 처음 배우는 초등학생을 위한 세계사 입문 학습만화이다. 어린이들이 세계사의 흐름을 자연스럽게 이해할 수 있도록 시간순으로 세계사의 주요 사건들을 선별하고, 흔한남매의 흥미진진한 이야기와 엮어 기억에 오래 남도록 구성했다. 또 방대한 용어들 중에 먼저 알아야 할 키워드들을 제시하여 세계사 공부에 대한 부담을 줄였다. 현직 역사 선생님들이 직접 꼽은 ‘세계사 필수 키워드 300’ 카드를 제공해 아이들이 세계사 키워드를 놀이처럼 접할 수 있게 했고, 각 권에서 다루고 있는 지역을 상세히 담은 ‘세계사 탐험 지도’를 통해 공간 감각도 키울 수 있다. 최고의 역사 전문가들이 머리를 맞대고 만들어 더욱 믿을 수 있는 《흔한남매 세계사 탐험대》와 함께 이번에도 흥미진진한 세계사 모험을 떠나 보자! 1권 〈고대 문명의 탄생〉에서는 전설적인 보물 사냥꾼 ‘테이커스’ 일행이 우연히 발견한 타임머신을 이용해 역사 곳곳의 귀중한 유물을 훔치려고 한다. 흔한남매는 시간을 달리는 고양이 ‘토리’와 함께 고대 문명 곳곳을 탐험하며 테이커스의 악행을 막아야 하는데… 과연 세계사 탐험대는 테이커스의 계획을 막고 세계사의 보물들을 지킬 수 있을까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214158631",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788934941330.jpg"
    },
    {
        "title": "처음 읽는 그리스 로마 신화 12: 트로이 전쟁",
        "author": "최설희",
        "prod_introduction": "서양 역사와 철학은 물론 미술, 문학 등의 예술을 이해하기 위해서 꼭 읽어야 할 그리스 로마 신화! 필수 고전으로 꼽히는 그리스 로마 신화를 처음 접하는 어린이들을 위해, 흥미롭고 재미있는 만화와 풍성하고 친절한 설명으로 신들의 세계를 안내하는 인문학 시리즈가 탄생했습니다. 자칫 자극적이거나 어려울 수 있는 그리스 로마 신화의 기본 내용을 어린이의 눈높이에 맞게 구성한 『처음 읽는 그리스 로마 신화』와 함께, 고대 그리스인들이 상상했던 신화 세계로 신나는 여행을 떠나 보세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213815625",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418554.jpg"
    },
    {
        "title": "자연의 역습, 감염병",
        "author": "김양중",
        "prod_introduction": "코로나19가 전 세계를 휩쓴 2020년은 훗날 인류의 역사에서 중요한 분기점으로 기록될 가능성이 높습니다. 앞으로의 역사는 코로나 이전 BC(Before Corona)와 코로나 이후 AC(After Corona)로 나뉠 거라는 말이 있을 정도로, 눈에 보이지 않는 바이러스가 가져온 충격파는 세계 각국을 뒤흔들었고 우리 모두가 감염병의 위력을 날마다 실감하고 있습니다. 미래생각발전소 시리즈 제17권『자연의 역습, 감염병』은 지금 우리가 겪고 있는 코로나19부터 페스트와 한센병, 인플루엔자 등 인류 역사와 함께해 온 감염병에 관해 어린이들에게 알기 쉽게 들려주는 책입니다. 감염병이란 여러 가지 경로를 거쳐 옮겨지는 모든 병을 가리킵니다. 공기나 신체 접촉, 유전, 물, 수혈, 음식 등등 어떤 매개를 통해서 사람과 사람 사이에, 혹은 사람과 동물 사이에 특정한 병원체가 옮겨져 어떤 병이 확산되는 것이 바로 감염병이지요. 세균과 바이러스, 곰팡이 등 감염병을 일으키는 주요 원인인 미생물은 인류보다 앞서서 지구상에 존재했고 개체 수도 사람과 비교조차 할 수 없을 만큼 많습니다. 또한 눈에 보이지도 않아서 현미경이 발명된 이후에야 인류는 그 존재를 알아차렸지만 사실 감염병은 처음부터 우리와 함께해 왔습니다. 원인을 몰랐던 과거에는 한센병 같은 감염병을 인간의 잘못에 대한 신의 징벌이라 믿었고, 감염병에 걸린 사람은 죄인으로 비난받곤 했습니다. 중세 유럽을 무너뜨린 페스트는 사람들이 교회에 모여 죄를 사해 달라고 기도하느라 더욱 확산되고 희생자가 늘었지요. 나중에는 신을 믿지 않는 사람들이 생겨났으며 페스트로 인해 교회 중심의 중세가 막을 내리고 종교보다는 의학과 과학의 중요성을 깨닫게 되는 시대가 열립니다. 18세기 말 영국 의사 제너가 개발한 종두법으로 천연두 예방의 길이 열리고, 20세기 들어와 최초의 항생제 페니실린이 발견되면서 감염병을 바라보는 우리의 시각은 완전히 바뀝니다. 과학이 발달로 더 이상 감염병을 신이 내린 벌이라 생각하지 않지만, 이제 인류는 감염병의 시대가 끝났다고 믿는 새로운 착각에 빠집니다. 하지만 세균과 바이러스와 같은 미생물은 현재까지 개발된 어떤 항생제나 항바이러스제로도 모두 제거하는 것은 불가능합니다. 오히려 교통수단의 발달로 감염병은 더 멀리 더 빠르게 확산하며 면역이 없는 사람들을 공격할 수 있게 되었지요. 1918년 5천 만 명 이상이 감염됐던 스페인 독감은 제1, 2차 세계대전보다 더 많은 사람을 희생시켰습니다. 현재 전 세계를 괴롭히는 코로나19 역시 원인이 되는 바이러스를 완전히 제거할 수 없고 또다시 이런 세계적인 대유행이 없을 거라 장담할 수 없습니다. 그렇다면 감염병을 막기 위해 우리는 어떻게 해야 할까요? 저자는 자연과의 공존이 그 열쇠라고 말합니다. 마구잡이로 밀림을 개발하고 환경을 파괴하는 것은 자연의 균형을 깨뜨리는 것이며 우리가 알지 못하는 바이러스 등 새로운 병원균을 우리 곁으로 불러들이는 것일 수 있기 때문이지요. 감염병은 결국 인간이 세균과 바이러스 같은 미생물과 균형을 이루며 공존할 방법을 찾아야만 대비할 수 있습니다. 아울러 감염병에 걸린 환자들 역시 차별과 비난보다는 제대로 치료받고 이겨낼 수 있도록 도와야 우리 사회 전체가 감염병 위기를 극복할 수 있다고 말합니다. 감염병이 우리의 일상을 완전히 바꿔 버린 오늘날, 누구도 감염병으로부터 안전할 수 없고 예외일 수 없습니다. 이 책은 막연히 두렵게만 여기는 감염병에 대해 어린이들이 올바르게 이해하고 따를 수 있는 새로운 지침서가 될 것입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001297956",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788983948854.jpg"
    },
    {
        "title": "슬기로운 미디어 생활",
        "author": "권혜령 외",
        "prod_introduction": "『어린이를 위한 슬기로운 미디어 생활』은 ‘한우리독서논술 추천도서’, ‘행복한아침독서 추천도서’, ‘학교도서관사서협의회 청소년 추천도서’, ‘학교도서관저널 추천도서’, ‘꿈꾸는도서관 추천도서’ 등 다수 기관의 추천을 받았으며 수많은 독자의 사랑을 받고 있는 청소년 책 『슬기로운 미디어 생활』을 어린이 독자들을 위해 쉽고 재미있게 다시 쓴 책입니다. 이 책은 어린이들의 일상 속에 스며든 뉴스, 광고, 영화, 웹툰, 게임, 인터넷, SNS, 유튜브 등 여덟 가지 미디어에 대한 풍부한 예시와 설명을 통해 미디어의 특징을 확실히 전달하며, 일러스트와 사진, 그래프 등 다양한 방식을 활용하여 미디어의 소통 방식을 한눈에 이해할 수 있도록 돕습니다. 또한 본문 뒤에 덧붙인 다양한 활동 문제를 풀면서 새롭고 흥미로운 방식으로 미디어의 활용 방법을 익힐 수 있습니다. 미디어 리터러시 교육을 실천하고자 노력하는 초·중·고 선생님들과 미디어 전문가가 뜻을 모아 탄생한 이 책을 읽으며, 어린이 독자들은 미디어를 꿰뚫어 볼 수 있는 안목을 키우는 동시에 미디어 홍수 속에서 중심을 잡고 당당히 걸어가는 자신을 발견할 수 있을 것입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001938958",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791190337267.jpg"
    },
    {
        "title": "총을 거꾸로 쏜 사자 라프카디오",
        "author": "쉘 실버스타인",
        "prod_introduction": "정글에 살고 있는 어린 사자 한 마리가 우연히 사냥꾼의 총을 손에 넣게 된다. 어린 사자는 밤낮으로 연습에 연습을 거듭해 명사수가 된다. 그러던 어느 날, 어린 사자에게 서커스단 단장이 찾아와 함께 대도시로 가자고 유혹한다. 어린 사자는 단지 마시멜로를 먹고 싶은 마음에 정글을 떠나 대도시로 향한다. 어린 사자는 라프카디오라는 이름으로 서커스단에서 총 묘기를 선보이며 위대한 명사수로 세계적으로 유명해지고, 시간이 지나면서 점점 사람처럼 변하기 시작한다. 온갖 부와 명예를 누리며 살아가던 라프카디오. 갑자기 모든 일이 짜증스럽기만 하다. 우울해하는 라프카디오에게 서커스 단장은 사냥을 떠나자고 제안하고, 라프카디오는 사냥꾼들과 함께 정글로 향한다. 정글에서 사냥을 즐기던 라프카디오는 나이 많은 사자와 마주하게 된다. 그 사자는 라프카디오가 예전의 어린 사자임을 알아보고, 라프카디오에게 너는 사자이니 함께 정글로 돌아가자고 설득한다. 그러나 사냥꾼들은 라프카디오에게 자네는 사람이라며 나이 많은 사자를 총으로 쏠 것을 재촉한다. 비로소 라프카디오는 사냥꾼들이 사는 세상에도, 사자들이 사는 세상에도 속하지 않는 자신의 존재를 깨닫게 된다. 마침내 라프카디오는 더 이상 사자라고 할 수도 없고, 완전한 사람이 되었다고 할 수도 없는 자신의 존재를 슬퍼하며, 어디론가 혼자 길을 떠난다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000735075",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788952788597.jpg"
    },
    {
        "title": "학교에서 바로 쓸 수 있는 세계와 지리 2025",
        "author": "내셔널지오그래픽 키즈",
        "prod_introduction": "2025년 초등학생을 위한 최신 세계 정보와 필수 지식을 모은 『학교에서 바로 쓸 수 있는 세계와 지리 2025』가 ㈜비룡소에서 출간되었다. 이 책은 경이로운 지형, 놀라운 역사, 다채로운 문화, 독특한 동물, 신비로운 바닷속과 우주까지 어린이가 꼭 알아야 할 세계 정보를 한 권에 담은 어린이 인문·사회 교양서이다. 130년 넘게 전 지구를 탐험한 내셔널지오그래픽 세계 최고 탐험가들이 찍은 멋진 고화질 사진과, 해마다 업데이트 되는 세계 지리, 역사, 문화에 대한 최신 정보가 가득하여 이 책을 읽고 나면 한바탕 세계 여행을 한 것 같은 기분을 만끽할 수 있다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214645267",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788949132709.jpg"
    },
    {
        "title": "흔한남매 과학 탐험대 10: 생태계",
        "author": "흔한남매",
        "prod_introduction": "냐하~! 요절복통 장난꾸러기 흔한남매와 함께하는 과학 첫걸음. 《흔한남매 과학 탐험대》 시리즈는 과학을 처음 접하는 아이들이 과학의 주요 내용을 미리 맛볼 수 있는 초등 과학 입문서이다. 흔한남매가 최고의 과학 전문가들과 함께 우주, 지구와 달, 우리 몸, 정글 등을 여행하며 쉽고 재미있게 과학 지식을 배운다. 초등학교 과학 교과서의 내용을 모두 담았고, 생활 과학 정보, 과학 관련 최근 이슈, 우리나라 관련 정보들을 더했다. 흔한남매와 함께라면 학교에서 처음 배우는 과학이 두렵지 않다! 흔한남매와 함께 생태계 완벽 정리! 미래에서 트윙클과 함께 지니어스 연구소의 비밀 기지로 향하는 남매와 민철이. 그곳에서 뜻밖에도 간식단을 만나고, 마스터 스위트가 20년 이상 슈퍼 젤리를 찾아다닌 이유를 알게 된다. 마스터 스위트의 욕심 때문에 더 빠르게 망가져 가는 미래의 생태계. 흔한남매는 딜리셔스 컴퍼니의 횡포를 막고 지구를 구할 수 있을까? 생태계, 생물의 먹이 관계, 환경 오염과 생태계 보전까지 흔한남매와 함께 재미있게 알아보자!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213355931",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788934905851.jpg"
    },
    {
        "title": "흔한남매 이무기 1",
        "author": "이종혁",
        "prod_introduction": "‘이무기’는 담당 선생님인 ‘두꺼비’와 동아리의 학생 ‘곱등이’, 조용한 전학생 ‘소정이’와 함께 ‘이해하면 무서운 이야기’를 연구하는 동아리입니다. 의문의 눈동자가 번쩍이는 터널, 할아버지가 선물한 수상한 초능력, 아무도 타지 않는 미스터리 택시 등 등골이 오싹하다가도 ‘풉!’ 하고 웃음이 터지는 이무기의 세계로 초대합니다! 유튜브 258만 구독 돌파! 인기 크리에이터 흔한남매 ‘흔한남매’는 유튜브 구독자 수가 258만 명, 누적 조회 수가 31억 회를 넘어서는 인기 크리에이터로, 흔한컴퍼니에 소속되어 있습니다. 상황극콩트 등을 통해 어린이들에게 큰 사랑을 받고 있으며, 남매 사이에서 일어날 수 있는 현실적인 에피소드로 웃음과 공감을 이끌어 낼 뿐만 아니라, 오싹하고 코믹한 ‘이무기’ 스토리로 어린이들에게 색다른 웃음과 책 읽는 즐거움을 선사하고 있습니다. 책 읽는 즐거움과 색다른 몰입감을 선물하는 초특급 오싹오싹 코믹북! 《흔한남매 이무기》 시리즈는 흔한남매 유튜브 채널의 ‘이무기’ 스토리를 오싹하고 코믹한 만화로 풀어 낸 책입니다. 으스스하면서도 유머러스한 이야기를 어린이의 눈높이에 맞춰 재구성하였으며, 이야기마다 개성과 매력 만점인 흔한남매의 부캐들이 등장하지요. 이무기를 읽다 보면 어느덧 등골엔 서늘한 바람이, 입가엔 미소가 어려 있을 것입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000203272676",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168415577.jpg"
    },
    {
        "title": "달콤 살벌 속마음 레시피 2: 이 사장, 아파트를 부탁해!",
        "author": "이상한과자가게",
        "prod_introduction": "어느 날부터인가 아파트 단지에서 알싸~ 한 매운 냄새가 감돌더니, 가족과 이웃이 다투기 시작했다! 마침 대왕 버블을 따라 아파트를 찾아 온 괴짜 요리사 이 사장은 고민 많아 보이는 이곳에서 새로 과자 가게를 열기로 마음먹는다. 더 많은 어린이 손님을 모시기 위해 과자 가게로 순간 이동을 시켜 주는 마법 엘리베이터부터 신개념 고민 해결 배달 서비스까지 도입한 이 사장과 토이 앞에 더 새롭고도 친근한 고민들이 펼쳐진다. “윗집 아기가 자꾸 울어서 시끄러워요.”, “혼자만의 방을 갖고 싶어요.”, “1등이 아니면 싫어요.”…. 이웃 사이 층간 소음 고민은 물론, 한 방을 쓰며 아옹다옹하는 현실 자매의 고민까지! 엉뚱하지만 사랑스러운 이 사장이 편견 없이 들여다보고 달콤한 디저트로 보듬어 준다. 고민이 있다면 오늘부터 두 눈을 크게 뜨고 주변을 잘 살피며 걷자. 이 사장이 직접 만든 괴상한 전단지가 아파트 어딘가 붙어 있을지도 모른다. 어린이 니즈 100% 반영! 이상한과자가게의 신박한 요리 콘텐츠가 만화로! 어항 젤리, 과자 집, 대왕 약과까지, 이름부터 황당한 이 디저트들은 실제로 이상한과자가게 채널에서 뜨거운 인기를 얻었던 요리 콘텐츠에서 힌트를 얻어 만화로 새롭게 꾸려 낸 결과물이다. 어린이들이 사랑하는 채널의 매력을 최대로 끌어올리면서 동시에 채널과는 또 다른 색다른 재미를 느낄 수 있도록 하였다. 이를 테면 언니와 한 방을 쓰는 게 지긋지긋한 어린이에게 건넨 ‘과자 집’을 살펴보자. 열쇠 모양 쿠키를 앙 하고 깨무는 순간, 과자로 만들어진 자신만의 공간이 생긴다. 혼자서 하고 싶었던 것을 잔뜩 누려 보지만 막상 그렇게 즐겁지만은 않다. 늘 곁에 있던 가족의 소중함을 다시금 깨닫게 되는 것이다. 이렇듯 어린이의 보편적 욕망과 호기심은 물론 대리 만족까지 듬뿍 담아, 말 그대로 어린이들의 니즈를 100퍼센트 반영했다. 내 마음은 어떤 모양일까? 토닥토닥 공감 & 힐링은 물론, 마음 건강을 체크해 줄 학습 페이지까지! 이번 2권에서는 주로 ‘집’이라는 공간을 배경으로 어린이들의 다양한 고민을 다루어 냈다. 위층의 아기가 자꾸 시끄럽게 울어서 고민, 혼자만의 방이 갖고 싶어서 고민, 엄마, 아빠가 자꾸 싸워서 고민… 읽다 보면 ‘이거 내 얘기 아냐?‘ 싶어지는, 어린이라면 누구나 한번쯤 겪어 본 현실적인 고민들이다. 이 사장은 그때마다 고민에 맞는 일대일 맞춤 디저트를 건넨다. 하지만 디저트는 거들 뿐, 결국 고민을 해결하는 건 어린이 스스로이다. 아직 조금 서툴지만 어린이들은 용기 내어 고민을 털어놓고 그만큼 성장한다. 이렇게 만화 속 어린이들이 변화하는 모습을 지켜보다 보면 저절로 공감되고 치유 받는 기분을 느낄 수 있을 것이다. 깊게 몰입해 따라 가다 보면 어느새 닿아 있을 에피소드 끝자락에는 이 사장의 고민 상담소 코너가 구성되어 있다. 여기서는 어린이의 속마음을 보듬는 조언과 응원의 목소리를 담아 평소 팬들과 활발히 소통하는 유튜버 이상한과자가게의 매력을 살렸다. 마음 사전에서는 공감, 독립심, 경쟁심 등 이야기 속 상황과 엮어 살펴볼 수 있는 감정을 쉬운 말로 풀어 설명해 주고, 심리 테스트를 수록해 쉽고 재미있게 자신의 마음 상태를 진단해 볼 수 있게 하였다. 그 어느 때보다 어린이들의 마음 건강이 활발히 논의되는 이 시점, 이런저런 고민이 많아지고 속마음을 꽁꽁 걸어 잠그기 시작하는 어린이들에게 편안한 공감과 힐링을 선물해 줄 행복한 책이 되었으면 하는 바람이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214757802",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171712991.jpg"
    },
    {
        "title": "소맥거핀 일상 만화 1",
        "author": "소맥거핀",
        "prod_introduction": "동글 말랑 귀여운 캐릭터로 한국뿐 아니라 전 세계 사람들의 사랑을 한 몸에 받는 소맥거핀의 첫 번째 코믹스가 출간되었다. 〈소맥거핀의 일상 만화〉는 누구나 공감하는 주제를 아무나 따라 할 수 없는 독특한 개그 감각으로 그려 낸 소맥거핀의 일상 만화 애니메이션을 엄선해 만들었다. 이번 1권에서는 각기 다른 매력의 소맥이네 가족들을 선보이기 위해 고심한 여덟 개의 에피소드가 지루할 틈 없이 펼쳐진다. 가족들에게 매일 시달리는 집안 서열 꼴찌 소맥이, 동생 괴롭히기가 제일 재밌는 누나, 차원이 다른 공격력의 엄마, 겉모습과 달리 완전 상남자 아빠, 귀엽고 오싹한 장난꾸러기 귀시니와 반려동물, 게다가 곤충에 식물까지! ‘이 가족, 어딘가 이상하지만 완전 공감되는데?’라는 생각이 드는 순간, 이 책의 매력에 푹 빠진 자신을 발견하게 될 것이다. 가족에 대한 애정이 뿜뿜 솟아나는 것은 덤! 중간중간 쉬어 가는 코너에서는 먹잘알 테스트와 숨은 그림 찾기, 소맥이의 일기에 더해, 소맥거핀의 단독 인터뷰를 수록하여 마지막까지 재미를 놓치지 않았다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213920360",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171712441.jpg"
    },
    {
        "title": "슈뻘맨의 숨은 과학 찾기 3",
        "author": "슈뻘맨",
        "prod_introduction": "《슈뻘맨의 숨은 과학 찾기》는 유튜브 크리에이터 슈뻘맨의 기발하고 유쾌한 도전을 함께하며, 그 속에 숨은 과학 원리와 상식을 찾아 보는 과학 학습 만화 시리즈입니다. 이색 햄버거를 만들며 배우는 '튀김의 다공질 구조', 목장에서 하루 동안 동물을 돌보며 배우는 ‘다양한 동물의 특징’까지! 슈뻘맨의 도전과 대결을 즐기다 보면 어느새 과학 교과와 연계된 지식이 쑥쑥 자라 있을 거예요. 그럼 지금부터 슈뻘맨과 함께 숨은 과학을 찾으러 떠나 볼까요? 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내는 ‘슈뻘맨’ ‘슈뻘맨’은 세상의 모든 도전과 대결을 도맡아 하는 전문 채널로, 구독자 75.6만 명, 누적 조회수 3억 회(2024년 1월 기준)를 돌파했어요. 열정과 패기 넘치는 동욱이형과 영식이형이 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내고 있으며, 한 번도 못 본 사람은 있어도 한 번만 본 사람은 없는 웃음 가득한 채널입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000212222151",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168417786.jpg"
    },
    {
        "title": "감염 동물",
        "author": "김시경",
        "prod_introduction": "100% 독자의 선택으로 최종 수상작을 결정하는 제1회 위즈덤하우스 판타지문학상 어린이 부문 대상 수상작으로 김시경 작가의 『감염 동물』이 선정됐다. 선택의 무게를 느끼는 듯 2주 동안의 심사 과정에 진지하게 임한 어린이 심사위원들은 \"동물들의 시선으로 보는 이 세상은 천국일까 지옥일까? 책에 그 해답이 있다!’는 최종 심사평과 함께 주저함 없이 『감염 동물』을 대상으로 결정했다. 환경과 기후 위기 문제가 연일 뜨거운 감자로 떠오르는 요즘, 팬데믹 상황을 담은 이 작품이 최종 심사에 참여한 어린이 심사위원 3분의 2의 선택을 받아 대상으로 선정되었다는 점은 시사하는 바가 크다. 어린이들은 인간이 자초한 지금의 세상이 점점 파국으로 치닫고 있으며 더 이상 물러날 곳이 없다는 것을 누구보다 잘 알고 있다. 그리고 이 작품을 선택하는 것으로 그 불편한 진실을 회피하지 않고 정면으로 마주하고, 자세히 들여다보고, 새로운 가능성을 모색해 보겠다는 목소리를 내고 있다. 생태 위기, 기후 위기로 조각난 지구에서 미래를 꿈꿀 수 있는 새로운 삶과 관계의 방식은 무엇일까? 지구 환경을 극한으로 망치는 인간에 대한 경고를 생생한 이야기에 담아낸 작품 『감염 동물』을 통해 지금 지구에 발 딛고 살고 있고 또 살아가야 할 우리가 앞으로 어떤 방향으로 걸어 나가야 할지 함께 생각해 본다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000208832964",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192655383.jpg"
    },
    {
        "title": "거짓말이 가득한 학교",
        "author": "구메 에미리",
        "prod_introduction": "≪거짓말이 가득한 학교≫는 거짓말을 용납할 수 없는 정의로운 소녀 리코와 거짓말을 퍼트리는 의문의 소년 사쿠가 SNS에 올라온 거짓 정보로 인해 한 학교에서 벌어진 사건을 해결하는 과정을 흥미진진하게 그린 창작 동화입니다. 가짜 뉴스가 넘치는 시대, 아이들이 정보를 올바르게 받아들이는 방법을 전달합니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000061351268",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788968305269.jpg"
    },
    {
        "title": "푸른 사자 와니니",
        "author": "이현",
        "prod_introduction": "《짜장면 불어요!》《장수 만세!》《로봇의 별》과 같은 새로운 이야기로 한국 아동문학의 외연을 넓혀 온 작가 이현의 신작 장편동화 『푸른 사자 와니니』. 쓸모없다는 이유로 무리에서 쫓겨난 사자 와니니가 초원을 떠돌며 겪는 일들을 그린 동화로, 아프리카의 광활한 초원에서 펼쳐지는 모험을 사실적이고 감동적으로 담아냈다. 사자뿐만 아니라 혹멧돼지, 하이에나, 누, 버펄로, 개코원숭이, 하마 등 저마다의 방식으로 살아가는 여러 동물이 등장한다. 작가는 다양한 동물들의 삶을 생생하게 보여 주면서, 그들이 어우러져서 살아가는 세렝게티 초원의 조화로운 모습까지 담아낸다. 낯선 공간에서 전개되는 흥미진진한 이야기가 독자들에게 새로운 세계에 대한 동경을 심어 줄 것이다. 한 살짜리 어린 사자 와니니는 몸집도 작고 사냥 실력도 뛰어나지 못해 무리에서 쫓겨난다. 떠돌이가 된 와니니는 살아갈 희망을 잃지만, 그동안 자기가 하찮게 여겼던 것들의 도움을 받으며 간신히 살아남는다. 와니니는 풀과 나무를 씹으며 배고픔을 이겨 내고, 얕잡아보던 떠돌이 사자들과 친구가 되는데…….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000611119",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936442804.jpg"
    },
    {
        "title": "Go Go 카카오프렌즈 자연탐사 9: 호주 대산호초",
        "author": "조주희",
        "prod_introduction": "누적 200만 부 판매 초베스트셀러 〈Go Go 카카오프렌즈 역사문화〉에 이은 새로운 베스트셀러 〈Go Go 카카오프렌즈 자연탐사〉, 9권 호주 편 출간! 대체불가 주인공 ‘카카오프렌즈’가 지구의 자연, 생태, 기후, 환경을 탐사하러 새로이 나섰다! 전 지구의 다양한 기후대와 생태계를 배경으로 벌어지는 본격 지구 자연 생태 탐사 학습만화 카카오프렌즈의 아홉 번째 자연탐사!! 세계에서 가장 큰 산호초의 신기한 생물들을 찾아 호주의 대산호초로 Go! Go! 이번 탐사 지역은 아름다운 산호와 바다 생물이 가득한 호주 북동부의 대산호초 지대, 그레이트 배리어 리프야. 수백 년을 살아가는 강인한 동물 산호의 비밀과 대산호초에서 꼭 만나야 하는 그레이트 에이트의 멋진 자태를 즐겨 볼까? 호주에서만 사는 신기한 육상 동물들도 절대 놓칠 수 없지! 그레이트 배리어 리프를 향해 카카오프렌즈와 함께 Go Go!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214465713",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171178278.jpg"
    },
    {
        "title": "설민석의 그리스 로마 신화 대모험 9: 전령의 신 헤르메스",
        "author": "설민석 외",
        "prod_introduction": "“저와 함께 떠난 신화 대모험이 어린이들의 마음속에 오래도록 남아, 훗날 인생을 살아가는 지혜가 된다면 더없이 기쁠 것 같습니다.” -저자 설민석 뻔한 그리스 로마 신화는 이제 그만! 그리스 로마 신화를 처음 접하는 아이들을 위해 스토리텔러 설쌤이 나섰다! 〈설민석의 그리스 로마 신화 대모험〉은 오랜 시간 그 가치를 인정받은 그리스 로마 신화에 설쌤의 풍부한 상상력을 더한 새로운 대모험 시리즈입니다. 〈설민석의 그리스 로마 신화 대모험〉은 낯설고 어려운 그리스 로마 신화를 어린이의 눈높이에 맞춰 아주 쉽게, 흥미진진한 만화로 재구성했어요. 설쌤이 들려주는 재미있고 생생한 신들의 이야기를 듣다 보면, 어느새 그리스 로마 신화에 흠뻑 빠져들 거예요. 또한 주인공들이 겪는 신비한 일들을 따라가다 보면, 자연스레 신들과 더 가까워진답니다. 이야기를 재미있게 읽은 뒤에는 더 깊은 정보와 재미난 퀴즈로 신화 박사에 도전해 보세요! 자, 그럼 설쌤과 함께 신화 속 세상으로 대모험을 떠나 볼까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214458458",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031711.jpg"
    },
    {
        "title": "푸른 사자 와니니 7: 인간의 길에서",
        "author": "이현",
        "prod_introduction": "‘푸른 사자 와니니’ 시리즈는 아프리카 초원을 배경으로 암사자 와니니가 친구들과 위기를 극복하고 무리를 이루는 과정을 흥미진진하게 그려 내며 후속권이 출간될 때마다 독자들의 열렬한 응원을 받고 있다. 7권에서는 친구가 유언으로 남긴 부탁을 들어주기 위해 목숨을 걸고 인간의 땅으로 향하는 와니니의 모험이 펼쳐진다. 이현 작가 특유의 속도감 넘치는 전개가 단숨에 이야기에 몰입하게 하며 진정한 우정과 연대, 용서의 가치를 전하는 결말이 커다란 감동을 선사한다. 3권 이후 오랜만에 모험의 전면에 나선 와니니의 활약이 반가운 한편 대규모 무리의 우두머리로서 와니니의 앞날에 대한 궁금증이 고조된다. 10권까지 이어질 이 시리즈의 후반부를 더욱 기대하게 하는 이야기다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214054352",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936443368.jpg"
    },
    {
        "title": "슈뻘맨의 숨은 과학 찾기 1",
        "author": "서후",
        "prod_introduction": "《슈뻘맨의 숨은 과학 찾기》는 유튜브 크리에이터 슈뻘맨의 기발하고 유쾌한 도전을 함께하며, 그 속에 숨은 과학 원리와 상식을 찾아 보는 과학 학습 만화 시리즈입니다. 초대형 말랑이를 만들며 배우는 ‘액체, 고체, 기체의 개념’과 고무장갑VS호미로 바지락 캐기 대결을 펼치며 배우는 ‘갯벌의 생태’와 ‘호미의 원리’ 등 슈뻘맨의 도전과 대결을 즐기다 보면 어느새 과학 교과와 연계된 지식이 쑥쑥 자라 있을 거예요. 그럼 지금부터 슈뻘맨과 함께 숨은 과학을 찾으러 떠나 볼까요? 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내는 ‘슈뻘맨’ ‘슈뻘맨’은 세상의 모든 도전과 대결을 도맡아 하는 전문 채널로, 구독자 54만 명, 누적 조회수 2억 회(2023년 3월 기준)를 돌파했어요. 열정과 패기 넘치는 동욱이형과 영식이형이 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내고 있으며, 한 번도 못 본 사람은 있어도 한 번만 본 사람은 없는 웃음 가득한 채널입니다. 도서 구성 슈퍼 웃음을 주는 슈뻘맨 에피소드! 슬라임 수십 개를 모아 초대형 말랑이 만들기, 고무장갑 VS 호미로 바지락 캐기 대결, 컵라면 이색 요리 대결 등 슈뻘맨만의 엉뚱하고 기발한 영상 콘텐츠를 흥미진진한 만화로 풀어 냈습니다. 더불어 메추리알을 문지르니 반점이 없어지는 영상, 물속에서 그림이 사라지는 영상 같이 인터넷에 떠도는 신기한 영상 속 내용이 사실인지 거짓인지 슈뻘맨이 직접 파헤쳐 보는 ‘톡톡재판소’ 코너까지 수록하였지요. 슈퍼 웃음을 주는 슈뻘맨 에피소드를 지금 바로 만나 보세요. 숨은 과학 상식을 찾아 보는 정보 페이지! 각 에피소드 뒷장에는 해당 에피소드에 숨은 과학 상식을 찾아 보는 ‘숨은 과학 찾기’와 ‘톡톡 과학 보고서’ 페이지를 수록하였습니다. ‘갯벌에 사는 생물의 특징’과 ‘대류 현상’, ‘빛의 굴절’ 등 초등 과학 3학년 2학기 2. 동물의 생활, 초등 과학 5학년 1학기 2. 온도와 열, 초등 과학 6학년 1학기 5. 빛과 렌즈 등에서 다루는 교과 연계 지식을 배워 보아요. 흥미진진한 놀이 페이지와 지식 쑥쑥 퀴즈 페이지! 숨은 바지락 찾기, 미로 찾기와 같은 흥미로운 놀이 페이지와 본문에서 배운 내용을 복습해 볼 수 있는 퀴즈 페이지를 수록하였습니다. 놀이 페이지를 통해 집중력도 기르고, 퀴즈 페이지를 통해 과학 상식을 다시 한번 머릿속에 정리해 보아요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000201291998",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168415171.jpg"
    },
    {
        "title": "그리스 로마 신화 대백과",
        "author": "박경선",
        "prod_introduction": "대한민국 교육 시장에서의 ‘문해력’은 풍부한 어휘력과 논리적 분석력 같은 기술이 특히 강조된다. 그러나 진정한 양질의 문해력을 결정하는 열쇠는 바로, ‘인문학적 지식’과 ‘문화적 배경’의 이해이다. 이러한 사실은 유구한 시간을 견뎌온 그리스 로마 신화에 강력한 힘과 가치를 보여준다. 인간의 본성과 사회적 관계를 깊이 있게 탐구하는 ‘인문학적’ 이야기이기 때문이다. 그래서 신화는 어렵고 복잡하다. 자극적이고 짧은 콘텐츠에 익숙해진 아이들은 긴 이야기에 집중하는 능력이 떨어지고 있다. 권력의 이동과 가문의 정립, 등장인물의 관계를 큰 틀에서 이해하기 어려워한다. 하지만 우리는 스마트폰 화면 안에 갇혀버린 사고의 폭을 넓히기 위해 아이들과 그리스 로마 신화의 세계 속으로 뛰어들어야만 한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214792404",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171178773.jpg"
    },
    {
        "title": "최강 공룡왕: 팀 배틀",
        "author": "학연 컨텐츠 개발팀",
        "prod_introduction": "전작인 〈최강 공룡왕〉에서는 강한 공룡들이 최강의 자리를 차지하기 위해 1대1로 배틀을 벌였습니다. 그러나 이번 〈최강 공룡왕: 팀 배틀〉에서는 공룡들이 둘씩 짝을 지어 최강팀이 되기 위한 치열한 대결을 펼칩니다! 〈최강 공룡왕: 팀 배틀〉에서 주목할 점은 각 팀이 보여 주는 팀워크와 전술입니다. 비슷한 장점을 가진 공룡들이 팀을 이루거나, 특기와 능력이 서로 달라 보완이 되는 조합을 이루어 다양한 연계 공격과 전술을 펼칩니다. 1대1로 붙으면 결코 이길 수 없는 상대도, 동료와 협력하여 꺾을 수도 있습니다. 강한 자만이 살아남는 약육강식의 세계에서, 탁월한 신체 능력과 전투 지능 그리고 강력한 무기로 토너먼트에서 우승을 거머쥘 최강 공룡팀은 누가 될까요? 박진감 넘치는 대결이 펼쳐지는 거대한 스케일의 배틀 현장으로 함께 들어가 봅시다!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214625593",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788927701828.jpg"
    },
    {
        "title": "비밀요원 레너드 21: 저승에서 온 흑백무상을 피하라!",
        "author": "박설연",
        "prod_introduction": "『비밀요원 레너드』는 국내 최초로 선보이는 글로벌 인기 캐릭터 라인프렌즈의 미스터리 동화다. 라인프렌즈의 오리지널 캐릭터인 레너드가 미스터리 요원으로 변신해 전 세계 어린이들의 호기심을 해결해 준다. 갓파, 늑대인간, 유니콘 등 미스터리한 존재부터 버뮤다 삼각지대, 폴터가이스트 현상 등 기이한 현상까지. 누구나 한 번쯤 궁금해했을 미스터리 사건의 진실을 만날 수 있다. 미스터리 해결사 레너드 앞에 나타난 의문의 단체 시크릿 에이전시. 비밀이 가득한 시크릿 에이전시에서 펼쳐질 이야기는 반전의 반전을 거듭하는 예측불허의 전개로 마지막까지 긴장의 끈을 놓을 수 없게 한다. 앞으로 서서히 드러나게 될 미스터리 사건의 비밀과 레너드의 눈부신 활약을 기대해 보자.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214558742",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171178346.jpg"
    },
    {
        "title": "여기는 루퐁이네: 천사들의 시골살이",
        "author": "루퐁이",
        "prod_introduction": "“슈퍼인싸 강아지 자매의 힐링 하우스, 루퐁이네 집에 오신 것을 환영합니다!” 쌈바요정 루디와 옭옭쟁이 퐁키는 약 225만의 구독자를 보유한 유튜브 채널 〈THE SOY 루퐁이네〉의 주인공으로, 2015년에 태어난 포메라니안 자매입니다. 차분한 루디와 발랄한 퐁키의 영상을 통해서 강아지들의 일상과 성격과 성향이 다른 강아지 자매의 모습을 관찰할 수 있지요. 이번 책에는 도시 강아지 루퐁이의 우당탕탕 시골살이를 담았습니다. 새집에서 행복을 만들어 갈 루퐁이를 만나 보세요. 다른 곳에서 태어났지만 한 가족이 된 강아지들의 모습을 담은 도서! 반려동물의 소중함과 반려동물 가족으로서의 책임감을 일깨워 주는 도서! 바라만 봐도 심쿵, 루퐁이의 매력을 담은 에세이 영상툰 〈여기는 루퐁이네〉! 대한민국을 넘어 전 세계의 랜선 이모와 삼촌을 사로잡은 루퐁이의 이야기가 궁금하다면 〈THE SOY 루퐁이네〉로 놀러 오세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214043600",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169239455.jpg"
    },
    {
        "title": "해리포터 마법 주문 대백과",
        "author": "머글넷",
        "prod_introduction": "★★★ 세계에서 가장 큰 해리포터 팬들의 모임인 머글넷이 쓴 〈비공식 해리포터 가이드〉 시리즈 드디어 출간! ★★★ 해리포터 세계에 나오는 마법 주문 240가지 총정리! ★★★ 이미 아마존 베스트셀러! 전 세계 팬들의 찐 리뷰 가득! 240가지가 넘는 마법 주문을 자세하게 설명하고 있는 『해리포터 마법 주문 대백과』는 해리포터 소설, 영화, 비디오게임, 카드게임뿐만 아니라 공식 해리포터 스핀오프 및 그 외 여러 곳에 등장한 모든 주문을 담고 있다. 각 주문의 발음과 어원뿐 아니라 해리포터 세계에 등장했던 유명한 장면과 새로운 정보, 여기에 앞으로 마녀나 마법사가 되고 싶어 하는 여러분을 위해 지팡이 휘두르는 방향까지 빠짐없이 적어두었다. 『해리포터 마법 주문 대백과』는 해리포터 팬이라면 자신만의 해리포터 도서관에 한 권 꼭 꽂아놓아야 할 최고의 마법 세계 안내서이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000211728104",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791186745625.jpg"
    },
    {
        "title": "용선생 교과서 세계사 1",
        "author": "사회평론 역사연구소 외",
        "prod_introduction": "450만 독자가 선택한 초등 역사 베스트, 용선생 이번엔 세계사 특강이다! 중학교에서 한국사보다 먼저 나오는 세계사, 하지만 방대한 분량으로 섣불리 손대기 부담스러운 세계사. 초등 역사 베스트 용선생이 이제 세계사 특강을 시작합니다. 용선생의 명성 그대로 핵심을 짚는 쉬운 서술과 재미있는 삽화, 100% 교과 연계에 깔끔한 정리와 확인 문제까지. 본격적으로 세계사 공부를 시작하려는 아이들에게 가장 완벽한 대안을 제시합니다. “좋은 세계사 책들이 있긴 하지만 보통 분량이 너무 많아요. 시작하기도 쉽지가 않고, 읽고 나서도 흐름이 잡히지 않는 경우가 많은 것 같아요.” (초등 5학년 학부모) 세계사에 대한 관심이 높아지고 있습니다. 각종 매체에서 세계사 관련 컨텐츠들도 늘어나고, 중학교 세계사 시험 준비를 위해서도 관심을 가지시는 학부모님들도 많습니다. 그런데 세계사는 한국사보다 훨씬 넓은 영역을 다루다 보니 내용이 방대합니다. 방대한 분량의 책은 읽기도 쉽지 않고, 힘들게 읽어도 정리가 잘 되지 않는 경우가 많습니다. 아이들이 쉽게 세계사를 접할 수 있도록 아주 짧은 분량으로 나오는 책들도 있습니다. 하지만 내용이 너무 빈약해서 중학교 세계사를 대비하기에는 턱없이 부족합니다. 중학교 세계사 교과서는 한 권 분량이지만 압축적으로 많은 내용을 다루고 있어서 읽기가 쉽지 않은 실정입니다. 용선생은 이런 독자들의 고민에 답하기 위해 다음과 같은 원칙을 세웠습니다. ① 지엽적인 내용은 과감히 줄이고, 핵심적인 부분을 중심으로 역사의 흐름을 잡을 수 있게 하자. ② 중학교 세계사를 배울 때 낯설지 않게 교과 내용을 충분히 반영하자. ③ 어려운 용어나 고유명사를 적절히 노출해서 세계사에 대한 장벽을 낮추자. ④ 본문 삽화는 물론 4컷 만화나 만화 페이지를 적극 활용해서 아이들의 흥미를 높이자. ⑤ 지도를 최대한 활용하고 효과적인 독서를 돕는 장치를 만들자.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000211625179",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791162733189.jpg"
    },
    {
        "title": "용선생 교과서 세계사 2",
        "author": "사회평론 역사연구소 외",
        "prod_introduction": "450만 독자가 선택한 초등 역사 베스트, 용선생 이번엔 세계사 특강이다! 중학교에서 한국사보다 먼저 나오는 세계사, 하지만 방대한 분량으로 섣불리 손대기 부담스러운 세계사. 초등 역사 베스트 용선생이 이제 세계사 특강을 시작합니다. 용선생의 명성 그대로 핵심을 짚는 쉬운 서술과 재미있는 삽화, 100% 교과 연계에 깔끔한 정리와 확인 문제까지. 본격적으로 세계사 공부를 시작하려는 아이들에게 가장 완벽한 대안을 제시합니다. “좋은 세계사 책들이 있긴 하지만 보통 분량이 너무 많아요. 시작하기도 쉽지가 않고, 읽고 나서도 흐름이 잡히지 않는 경우가 많은 것 같아요.” (초등 5학년 학부모) 세계사에 대한 관심이 높아지고 있습니다. 각종 매체에서 세계사 관련 컨텐츠들도 늘어나고, 중학교 세계사 시험 준비를 위해서도 관심을 가지시는 학부모님들도 많습니다. 그런데 세계사는 한국사보다 훨씬 넓은 영역을 다루다 보니 내용이 방대합니다. 방대한 분량의 책은 읽기도 쉽지 않고, 힘들게 읽어도 정리가 잘 되지 않는 경우가 많습니다. 아이들이 쉽게 세계사를 접할 수 있도록 아주 짧은 분량으로 나오는 책들도 있습니다. 하지만 내용이 너무 빈약해서 중학교 세계사를 대비하기에는 턱없이 부족합니다. 중학교 세계사 교과서는 한 권 분량이지만 압축적으로 많은 내용을 다루고 있어서 읽기가 쉽지 않은 실정입니다. 용선생은 이런 독자들의 고민에 답하기 위해 다음과 같은 원칙을 세웠습니다. ① 지엽적인 내용은 과감히 줄이고, 핵심적인 부분을 중심으로 역사의 흐름을 잡을 수 있게 하자. ② 중학교 세계사를 배울 때 낯설지 않게 교과 내용을 충분히 반영하자. ③ 어려운 용어나 고유명사를 적절히 노출해서 세계사에 대한 장벽을 낮추자. ④ 본문 삽화는 물론 4컷 만화나 만화 페이지를 적극 활용해서 아이들의 흥미를 높이자. ⑤ 지도를 최대한 활용하고 효과적인 독서를 돕는 장치를 만들자.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000211645499",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791162733196.jpg"
    },
    {
        "title": "슈뻘맨의 숨은 과학 찾기 2",
        "author": "서후",
        "prod_introduction": "《슈뻘맨의 숨은 과학 찾기》는 유튜브 크리에이터 슈뻘맨의 기발하고 유쾌한 도전을 함께하며, 그 속에 숨은 과학 원리와 상식을 찾아 보는 과학 학습 만화 시리즈입니다. 이색 떡볶이 요리를 만들며 배우는 ‘혀의 구조와 기능’, 소리 안 지르고 놀이 기구 타기 대결을 펼치며 배우는 ‘롤러코스터와 드롭 타워 등의 과학 원리’까지! 슈뻘맨의 도전과 대결을 즐기다 보면 어느새 과학 교과와 연계된 지식이 쑥쑥 자라 있을 거예요. 그럼 지금부터 슈뻘맨과 함께 숨은 과학을 찾으러 떠나 볼까요? 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내는 ‘슈뻘맨’ ‘슈뻘맨’은 세상의 모든 도전과 대결을 도맡아 하는 전문 채널로, 구독자 66.9만 명, 누적 조회수 3억 회(2023년 8월 기준)를 돌파했어요. 열정과 패기 넘치는 동욱이형과 영식이형이 도전, 대결 콘텐츠를 꿀잼 영상으로 풀어 내고 있으며, 한 번도 못 본 사람은 있어도 한 번만 본 사람은 없는 웃음 가득한 채널입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000208790475",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168415188.jpg"
    },
    {
        "title": "햇빛초 대나무 숲에 새 글이 올라왔습니다",
        "author": "황지영",
        "prod_introduction": "초등학생을 위한 창작 동화 시리즈 〈우리학교 상상 도서관〉의 첫 번째 작품. 아이들이 진짜 속마음을 털어놓는 유일한 공간, 햇빛초 대숲을 중심으로 갑작스러운 사고의 진실과 복잡미묘한 감정들이 뒤섞이며 소용돌이친다. 서로 단짝이 되고 싶은 아이들의 은근한 경쟁, 친구를 향한 부러움과 질투, 혼자가 되고 싶지 않은 열망 등 답을 알 수 없는 관계 속에서 겪는 고민과 갈등이 황지영 작가 특유의 섬세한 심리 묘사로 생생하게 펼쳐진다. 자신의 마음에 남은 상처가 얼마나 커다란지, 내가 누군가에게 남긴 흉터가 얼마나 깊은지, 어떻게 하면 흉터를 감추고 살 수 있을지 고민하는 세 아이는 가장 피하고 싶은 순간에 그 모든 것들을 맞닥뜨린다. 세 아이는 햇빛초 대숲에서 원하던 답을 찾을 수 있을까? ■ 줄거리 유나는 방과 후 수업으로 난타를 함께 배우는 민설이, 새 반에서 짝이 된 건희와 셋이 잘 지내고 싶지만 서로를 싫어하는 두 사람 사이에서 눈치를 보느라 바쁘다. 세 아이는 SNS 익명 계정인 ‘햇빛초 대숲’에 솔직한 속마음을 털어놓으며 위안을 받곤 한다. 어느 날, 난타반에서 일어난 뜻밖의 사고로 유나의 이마에 커다란 흉터가 생긴다. 햇빛초 대숲에는 사고의 진실을 알고 있다는 글이 올라오고, 진실을 감춘 아이들 사이에서 유나는 혼란스럽기만 하다. 기필코 진실을 파헤치려는 건희와 진실을 외면하고 숨어 버리려는 민설이, 자신을 둘러싼 어긋난 관심과 소문에 몸서리치던 유나는 소용돌이 속에서 벗어나기 위해 각자의 방식으로 답을 찾아 가기 시작한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001938974",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791190337427.jpg"
    },
    {
        "title": "그리스 로마 신화 41: 알렉산드로스와 새로운 시대",
        "author": "김정욱",
        "prod_introduction": "〈만화로 읽는 초등 인문학, 그리스 로마 신화〉는 그리스 로마 신화의 이야기를 재미있는 만화로 풀어내고 신화 속 지식을 쉽게 구성한 책입니다. 그리스 로마 신화는 서양의 문화를 이해하는 원천이고, 신과 영웅, 인간들의 다양한 모습을 통해 삶의 지혜를 배울 수 있는 인류 최고의 고전입니다. 또한 수천 년 동안 무한히 펼쳐진 상상력의 세계를 담고 있기도 합니다. 이처럼 중요한 고전이지만 신화를 읽는 어린이들은 복잡하고 어렵게 느껴져 읽기가 쉽지 않았습니다. 〈만화로 읽는 초등 인문학, 그리스 로마 신화〉는 그리스와 로마의 신화와 역사를 재미난 이야기 형식으로 꾸몄습니다. 옛날 사람들은 신화를 통해 현실을 이해하고 살아가곤 했습니다. 역사가 기록된 시대에서도 역사의 거대한 흐름 뒤에 여전히 신들의 힘이 작용한다고 생각하기도 했고, 어떤 운명이 작용한다고 생각하기도 했습니다. 역사와 점차 섞여온 신화에 대한 쉽고 재미난 해석을 통해 어린이들이 신화에 친근감을 느끼고, 신화와 역사를 제대로 이해하는 데 큰 도움을 줍니다. 〈만화로 읽는 초등 인문학, 그리스 로마 신화〉에서는 신화와 역사 속 다양한 인간들의 이야기가 펼쳐집니다. 새롭게 등장하는 영웅들은 헤라클레스나, 아킬레우스 같은 신화 속 영웅들의 후손으로서 영웅들의 지혜를 존경하고 배우며 진정한 영웅으로 거듭나기 위해 노력합니다. 역사 속 영웅들도 신화를 읽으며 현실의 목표를 세우곤 했습니다. 신화 속의 역사와 역사 속의 신화를 읽어내면 세계사의 큰 흐름을 파악할 수 있을 뿐만 아니라, 삶의 교훈도 얻을 수 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214308937",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171174232.jpg"
    },
    {
        "title": "설민석의 세계사 대모험 22",
        "author": "설민석 외",
        "prod_introduction": "세계사는 낯설고 복잡해서 어렵기만 하다고요? 흥미진진한 세계사 현장으로 시간 여행을 떠 나, 설쌤이 들려주는 재미있는 이야기에 빠져 보는 건 어떨까요? 『설민석의 세계사 대모험』 은 아이들이 꼭 알아야 할 세계사의 주요 장면을 쏙쏙 뽑아 생생하게 경험하고, 다양한 역 사 인물을 만나 볼 수 있도록 구성했습니다. 또한 전문가의 꼼꼼한 감수를 통해, 북유럽의 역사 정보도 알차게 담았답니다. 자, 그럼 램프 원정대와 함께 북유럽의 전사 바이킹을 만나러 가 볼까요? 22권 줄거리 램프 원정대, 북유럽의 전사 바이킹과 함께 원정을 떠나다! 두 번째 고대 물건을 찾기 위해 바이킹 마을로 떠난 램프 원정대! 그곳에서 만난 바이킹의 우두머리 ‘이바르’에게 고대 물건이 있다고 확신하고 그를 도와 노섬브리아 왕국 정복에 나 섭니다. 하지만 적들의 반격이 만만치 않은 데다가, 추운 겨울이 다가오면서 이들에게 큰 위 기가 찾아오는데요. 이때 설쌤이 기막힌 해결책을 내며 위기를 기회로 바꿉니다. 과연 설쌤 의 해결책은 무엇일까요? 그리고 램프 원정대는 무사히 원정을 마치고 고대 물건을 찾을 수 있을까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214213220",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031254.jpg"
    },
    {
        "title": "우리들의 재판을 시작하겠습니다",
        "author": "율리 체 외",
        "prod_introduction": "6학년 A반 교실에서 마리에의 샌드위치가 도난당하는 사건이 벌어진다. 어설픈 증거로 인해 한순간에 범인으로 몰린 전학생 콘라트는, 억울한 상황에서 벗어나기 위해 변명하거나 부정하는 대신 침묵을 지킨다. 하지만 이는 더 큰 오해와 편견을 불러와 아이들의 집단 괴롭힘으로 이어진다. 이에 ‘부당함’을 느낀 미카는 입을 굳게 다문 콘라트를 직접 변호하기 위해 나서고, 6학년 A반 아이들은 사건의 진실과 진범을 밝히기 위한 다양한 방법들을 찾아 헤매기 시작하는데…. 미카의 제안으로, 끝내 모두의 예상에서 벗어난 ‘아이들에 의한 재판’이 열린다. “범인이라고 부르면 안 돼! 법정에선 피고인이라고 하는 거야. 법적으로 판결이 나기 전까지는 모두가 무죄이고!” 실제로 법정이 등장하는 영화에서 그 원칙은 자주 언급되었다. 무죄 추정의 원칙. 법치 국가에서 매우 중요한 원칙으로, 이 법칙에 따라 범죄 사실이 법정에서 확정되기 전까지 피고인은 무죄이다. 모두가 콘라트를 보았고, 그가 ‘무죄’라고 상상하려 애썼지만 쉽지 않았다. _본문 중에서 《우리들의 재판을 시작하겠습니다》는 우리 사회의 축소판인 아이들의 학교에서, 내 가족이나 친구, 어쩌면 내가 겪을지도 모를 부당한 일을 해결하기 위해 아이들이 직접 재판을 열고, 주어진 상황을 부단히 바로잡는 과정을 흥미진진하게 담고 있다. 억울한 일을 겪은 누군가를 위해 목소리를 내는 일, 객관적인 시선으로 사건을 바라보고 진실과 정의를 밝히는 것은 때때로 많은 용기가 필요한 일이다. 《우리들의 재판을 시작하겠습니다》는 학교에서 벌어지는 관계의 갈등과 고민 등 어려운 상황 속에서도 흔들리지 않고 공정함과 정의를 실현할 수 있도록 아이들에게 굳건한 용기를 주며, 괴롭힘, 부당함, 불공정함으로부터 우리 아이들을 지켜주는 단 한 권의 책이 될 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213741658",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130654546.jpg"
    },
    {
        "title": "읽으면서 바로 써먹는 어린이 수수께끼: 공포 특급",
        "author": "한날",
        "prod_introduction": "빙빙 돌려 알 듯 모를 듯 헷갈리는 수수께끼 엉뚱한 상상으로 말장난처럼 재미있고! 비유와 은유로 말 공부가 저절로! 검은머리귀신의 저주에 걸린 도시와 아이들 그 저주를 풀기 위한 찹이와 친구들의 수수께끼 대모험 오싹오싹, 한여름 밤의 공포 특급이 시작됩니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000061450245",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158682446.jpg"
    },
    {
        "title": "천개산 패밀리 4",
        "author": "박현숙",
        "prod_introduction": "㈜특별한서재의 아동 브랜드인 특서주니어의 어린이문학에서 『천개산 패밀리』 시리즈 4권이 출간되었다. 『천개산 패밀리』는 베스트셀러 『수상한 시리즈』의 동화 작가 박현숙이 한층 확장된 넓고 깊은 창작의 세계에서 돋보이는 상상력으로 서사의 개연성과 완결성을 추구하는 작품이다. 권마다 숨겨진 비밀과 복선, 반전을 선사하면서도 문학적, 동화적 가치를 놓치지 않는 글은 작가 박현숙의 세계, 이야기 힘을 가장 완벽하게 보여준다. 비열한 개 vs 정의의 개 진정한 ‘대장’의 조건이란? 대장 선거를 지켜봐! 침을 질질 흘리는 누런 개가 떠돌이 개들의 대장이 되는 걸 막기 위해 비밀스러운 반대 운동을 벌이던 천개산 패밀리. 마을 사람들에게 붙잡혀 위기에 빠졌을 때 친구들에게 괴롭힘을 당하던 아이 ‘서형이’를 만나는데... 말이 통하지 않는 우리도 친구가 될 수 있을까? 대장 선거를 둘러싼 떠돌이 개들과 천개산 패밀리의 충돌! 진짜 ‘대장’의 자격이란 뭘까? 대장 선거를 지켜봐!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214597554",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791167031372.jpg"
    },
    {
        "title": "신기한 맛 도깨비 식당 8",
        "author": "김용세 외",
        "prod_introduction": "고민에 빠져 고개를 숙이고 걷다가 문득 눈을 들면 홀연히 나타나는 환상적인 식당이 있다. 바로 도깨비 식당이다. 그리고 신비로운 분위기를 자아내는 도깨비 식당의 아름다운 여주인 도화랑이 고민이 있는 어린이 손님 앞에 ‘맞춤 메뉴’를 만들어 준다. 〈신기한 맛 도깨비 식당〉 시리즈는 ‘도깨비’라는 한국적인 소재, 기발한 상상력, 흥미진진한 스토리, 지금 이곳을 살아가는 대한민국 어린이들이 가진 생생하고 현실적인 고민, 어린이들이 좋아하는 음식과 요리의 실감 나고 감각적인 묘사 등으로 어린이 독자들의 마음을 단숨에 사로잡았다. 이번에 출간된 〈신기한 맛 도깨비 식당〉의 여덟 번째 이야기에서는 공포물을 좋아하다가 악몽을 꾸게 되고 급기야 악귀에 사로잡혀 버린 진주, 그리고 그런 진주를 구출하려는 연수, 사랑하는 할머니와의 마지막 추억이 담긴 시계를 잃어버린 지아, 콩쿠르 중 사고로 충격을 받아 피아노를 칠 수 없게 된 민우의 이야기가 담겨 있다. 특히 진주와 연수의 이야기는 어린이들이 좋아하는 오싹하고 짜릿한 판타지적 상상력을 담았다. 이들 주인공은 도화랑이 만들어 준 신비한 메뉴를 먹고, 뜻밖의 방법으로 고민을 해결하게 된다. 권을 거듭하며 더욱 감각적이고 생생해진 묘사는 독자들이 주인공과 함께 고민하고, 놀라고, 갈등의 원인을 이해하고, 스스로 해결하는 모든 과정을 함께하는 것처럼 느끼게 해 준다. 또한 책 뒤에 ‘외전’처럼 만화 형식으로 조금씩 연재되는 ‘도화랑의 비밀’ 편은 어린이들의 궁금증을 자아내면서 상상력을 발휘하게 해 줄 것이다. (1) 악몽을 쫓는 맛 진주는 무서운 이야기, 공포 영화, 공포 영상을 좋아하는 공포 마니아다. 그런데 근처에 생긴 ‘귀신의 집’을 방문했다가 반은 사람, 반은 악귀의 얼굴을 한 귀신을 만나 정신을 잃고 만다. 그 이후 무서운 악몽에 시달리는데, 신비한 도깨비 식당에서 ‘악몽을 쫓는’ 단팥죽을 먹게 된 후 악몽에서 벗어나게 된다. 그런데 도화랑이 당부한 약속을 어기고 마지막 날 다시 한번 귀신의 집을 찾았다가 기어이 악귀에게 사로잡히게 되는데…. (2) 악귀를 쫓는 맛 진주 친구 연수는 귀신의 집에 다녀온 후 이상하게 변해 버린 진주를 걱정한다. 평소와는 완전히 다르게 섬뜩하게 변해 버린 진주를 어떻게 하면 원래대로 되돌릴 수 있을지 고민하다가 도깨비 식당을 만나 ‘악귀를 쫓는’ 흑마늘 정과와 산삼 정과를 받아 온다. 이걸 동시에 먹어야 진주 몸에 들어가 버린 악귀를 쫓아낼 수 있는데, 과연 연수는 진주를 원래대로 되돌리는 데 성공할 수 있을까? (3) 시간을 되돌리는 맛 바쁜 부모님 대신 지아를 돌보며 사랑해 준 소중한 할머니가 돌아가신 후 지아는 할머니가 마지막으로 선물해 주신 손목시계를 소중히 여긴다. 그런데 학교 체험학습으로 간 놀이동산에서 그 소중한 손목시계를 잃어버리고 슬픔과 절망에 빠진다. 손목시계를 찾아 헤매던 지아는 신비한 푸드트럭에서 ‘시간을 되돌리는’ 달고나를 먹게 되는데, 지아는 과연 손목시계를 되찾고 할머니와의 소중한 순간을 영원히 간직할 수 있을까? (4) 환상의 소리가 들리는 맛 피아니스트를 꿈꾸는 민우는 한 콩쿠르에서 조명이 떨어지는 사고를 목격한 후 그 충격으로 연주를 할 때마다 어느 구간에서 손이 굳어 버려 피아노를 칠 수 없게 된다. 피아노를 아예 그만둬야 하는 건 아닌지 깊은 고민에 싸인 민우 앞에 도깨비 식당이 나타나고, 신비한 주인은 민우에게 ‘환상의 소리가 들리는’ 소라 버터 구이를 먹게 된다. 그리고 세상 모든 소리를 들을 수 있게 된 민우는 지금까지와는 차원이 다른 연주를 할 수 있게 되는데….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214299412",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791167391209.jpg"
    },
    {
        "title": "시간 고양이 5: 불타는 아마존의 반격",
        "author": "박미연",
        "prod_introduction": "SF 환경 동화의 새로운 지평을 열었다는 평가를 받으며 어린이 독자에게 꾸준히 사랑받아 온 화제의 〈시간 고양이〉 시리즈가 다섯 번째 이야기로 돌아왔다. 새로운 상상력과 손에 땀을 쥐는 액션, 귀엽고 영리한 고양이 은실이까지! 책장을 넘길수록 끝없이 펼쳐지는 이야기에 흠뻑 빠져들 수밖에 없다. 『시간 고양이 5: 아마존 숲의 반격』은 아마존으로 환경 캠프를 떠난 서림과 은실이의 모험을 담았다. 아마존에서 서식하는 실제 동물과 식물, 아마존에 관한 지식, 한여름에 어울리는 으스스한 실종 이야기에 이소연 작가의 생생한 삽화가 더해져 풍성한 볼거리를 자랑한다. 매 권 새로운 인물이 등장해 재미를 더하는 〈시간 고양이〉 시리즈. 이번에는 케이팝을 좋아하는 브라질 소녀 라리사와 아마존 탐험가 모레나 선생님이 등장해 눈길을 끈다. 서림 일행은 스콜을 피하기 위해 찾아간 수상한 마을에서 오싹한 장면을 마주한다. 불타 버린 잿빛 숲에서 유난히 생생한 식물을 발견한 것. 그런데 다음 날 아침 숙소에서 감쪽같이 사라져 버린 리호! 과연 서림과 은실이는 이 수상한 마을의 비밀을 밝히고 위기에 빠진 아마존을 구할 수 있을까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213900242",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193914267.jpg"
    },
    {
        "title": "와일드 로봇의 보호",
        "author": "피터 브라운",
        "prod_introduction": "추운 북쪽 바다에서 펼쳐지는 새로운 모험! 와일드 로봇은 야생의 섬과 바다, 그리고 사랑하는 모든 것을 구할 수 있을까? “도와주세요! 독조가 오고 있어요!” 유난히 반짝이는 물, 신비로운 먼지구름! 묘하게 아름답지만 생명을 앗아가는 독조가 몰려온다. 평화로웠던 야생의 섬에 들이닥친 대위기! 로즈는 독조를 막기 위해 홀로 북쪽 바다로 향한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213044899",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788966074808.jpg"
    },
    {
        "title": "긴긴밤(문학동네 30주년 기념 특별판)",
        "author": "루리",
        "prod_introduction": "“너는 이미 훌륭한 코뿔소야. 그러니 이제 훌륭한 펭귄이 되는 일만 남았네. 이리 와. 안아 줄게. 오늘 밤 내내 말이야. 오늘 밤은 길거든. 너는 파란 지평선을 찾아서, 바다를 찾아서, 친구들을 만나고, 우리 이야기를 전해 줘.” 이 책은 행복과 슬픔의 끝에 지구상의 마지막 하나가 된 흰바위코뿔소 노든과 버려진 알에서 태어난 어린 펭귄이 수없는 긴긴밤을 함께하며, 파란 지평선(바다)을 찾아가는 이야기이다. 모든 것이 다른 두 존재가 ‘우리’가 되어 파란 지평선으로 나아가는 여정은 눈부시게 아름답다. 울퉁불퉁한 길 위에서 엉망인 발로도 그들을 다시 우뚝 일어설 수 있게 한 것은, 잠이 오지 않는 길고 컴컴한 밤을 기어이 밝힌 것은, “더러운 웅덩이에도 뜨는 별” 같은 의지이고, 사랑이고, 연대이다. 『긴긴밤』은 몇 년 전 뉴스에 소개된 ‘지구상에 마지막 하나 남은 수컷 북부흰코뿔소 수단’에게서 시작된 이야기로, “인생의 의미에 대한 깊이 있는 질문과 그것을 찾아가는 과정의 엄숙함” “멸종되어가는 코뿔소와 극한의 상황에서도 포기하지 않는 펭귄의 모습을 아름답게 그려낸 작품”이라는 평을 받으며 제21회 문학동네어린이문학상 대상을 받았다. 아이가 어른의 품에서 어찌할 줄 모르는 감동을 쏟아놓고, 어른이 아이에게 읽어주려고 펼쳤다가 울고 마는 책. 2021년 2월 3일 출간한 이래, 정확한 집계를 헤아리기 어려운 SNS를 제외한 3대 온라인 서점(교보문고/YES24/알라딘) 감상평만 2000건을 훌쩍 넘은 『긴긴밤』은 독자의 경계를 지워버리며 ‘인생 책’ ‘꼭 소장해야 할 책’ ‘소중한 이를 떠올리게 하는 책’으로 주저 없이 손꼽히며, ‘파란 지평선’을 찾아가는 모든 이의 긴긴밤을 힘껏 껴안아주었다. 이 힘이, 문학동네 30주년을 기념해 진행한 독자 투표에서 가장 사랑하는 책으로 『긴긴밤』을 선택하게 했으리라.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000211557302",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788954696838.jpg"
    },
    {
        "title": "읽으면서 바로 써먹는 어린이 사자성어",
        "author": "한날",
        "prod_introduction": "속담처럼 그 뜻을 쉽게 이해할 수 없는 사자성어는 뜻이 보이지 않아 들어도 어렵고, 뜻을 알아도 익숙하지 않아 쉽게 잊게 돼요. 또, 아무리 고군분투하며 힘들여 외우려 해도 머릿속에 쉽게 남지 않고 금방 사라져 버려요. 그래서 사자성어는 자주자주 펼쳐 보며 사자성어에 먼저 익숙해지는 것이 아주 중요해요. 그럼 사자성어에 익숙해지기 위해 무엇을 해야 할까요? 이럴 땐 찹이와 친구들을 불러 보세요. 내 일상이 그대로 담긴 재미있는 친구들의 이야기에 어려운 사자성어가 일사천리로 술술 읽힐 거예요. 처음에는 다른 나라 말처럼 어렵기만 하던 사자성어가 한 번, 두 번 반복하다 보면 나도 모르게 입에서 툭 튀어나올 거예요. 《읽으면서 바로 써먹는 어린이 사자성어》에는 일상에서 자주 쓰이고 중학생·고등학생이 되어서도 도움이 되는 사자성어만 골라 쉬운 설명과 함께 담겨 있습니다. 또한, 찹이와 친구들이 사자성어를 어떻게 사용해야 하는지 일상 속 재미있는 이야기를 예시로 하여 더욱더 쉽게 이해하고 바로 응용할 수 있게 합니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001770990",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158681944.jpg"
    },
    {
        "title": "장래 희망이 뭐라고?",
        "author": "전은지",
        "prod_introduction": "[장래 희망이 뭐라고?]는 《천 원은 너무해!》로 많은 어린이들에게 공감과 지지를 받았던 수아가 이번에는 장래 희망에 관한 글짓기를 해 오라는 숙제를 받아 들고 깊은 고민에 빠져 듭니다. 장래 희망이 없지는 않은데, 발표하기가 영 꺼려지는 까닭입니다. 그도 그럴 것이 수아의 장래 희망은 자그마치 성형외과 의사거든요. ‘외모 때문에 고통 받는 사람들에게 삶의 희망과 기쁨을 선사하고 싶다’는 거룩하고 갸륵한 의도가 있긴 하지만, 글쎄요? 공부를 싫어하고 안 하고 못하는 주제에 성형외과 의사를 운운하기는 아무래도 염치가 없습니다. 솔직히 친구들의 비웃음과 어른들의 잔소리를 감당할 자신도 없고요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001766003",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158360399.jpg"
    },
    {
        "title": "수상한 옆집",
        "author": "박현숙",
        "prod_introduction": "여진이네 할머니는 평생 소원이었던 해외여행을 떠나게 되고, 여진이만 가족들이 집에 없는 동안, 고모와 함께 지내게 된다. 고모 집에서 잠을 자던 여진이는 아파트 어딘가에서 울려 퍼지는 울음소리를 듣게 되고, 심상치 않은 울음소리에 어쩐지 계속 신경이 쓰인다. 그런데 갑자기 연우에게서 전화가 걸려 오고, 비어 있는 여진이네 집에서 이상한 소리를 들었다고 한다. 겁이 나긴 했지만 여진이는 용기를 내서 이대팔, 연우와 함께 가족들이 없는 집에 들어가 보기로 한다. 집 안을 확인한 여진이는 아무런 이상한 점을 찾지 못하고 고모 집으로 돌아오는데……. 자꾸만 여진이에게 울음소리가 들려온다. 과연 여진이는 울음소리의 비밀을 밝혀내고 무사히 가족들과 다시 만날 수 있을까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214781188",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788963196176.jpg"
    },
    {
        "title": "최재천의 동물대탐험 7: 무왕가 할머니의 장례식",
        "author": "최재천",
        "prod_introduction": "코끼리의 오래된 지혜를 배울 시간! 최재천 교수의 생물학 지식과 생명다양성 감수성이 오롯이 담긴 《최재천의 동물대탐험》 시리즈의 일곱 번째 책. 칼라하리 사막에서 본격적인 동물탐험에 나선 비글호 대원들. 사막에서 아이들이 가장 만나고 싶은 동물은 바로 코끼리! 그리고 코끼리와의 만남을 기대하며 잠든 탐험대원들을 찾아온 깜짝 손님! 15만 개의 근육이 함께 움직이는 섬세한 코, 몇십 년 전에 갔던 길도 잊지 않는 기억력, 서로에 대한 배려와 리더십, 죽은 가족을 애도하는 따뜻하고 슬픈 마음까지. 알면 알수록 놀랍고 신비로운 코끼리의 세계로 초대합니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214738009",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130659091.jpg"
    },
    {
        "title": "스스로 공부하는 아이들",
        "author": "임민찬",
        "prod_introduction": "“우리 아이는 공부에 전혀 관심이 없어요.” “공부는 열심히 하는데 도통 성적이 오르지 않아요.” “기초가 너무 없어서 중고등학교 공부가 벌써부터 걱정이에요.” 이런 고민으로 한숨만 늘어가는 초등학생과 학부모들이 많다. 왜 어떤 아이는 공부에 날개를 달고, 어떤 아이는 공부와 벽을 쌓는 것일까? 이유는 하나다. 아이가 공부의 이유와 목적을 찾지 못해 스스로 공부하는 힘을 기르지 못했기 때문이다. 누군가 시켜서 억지로 하는 공부, 부모님과 선생님이 일일이 떠먹여 주는 공부는 길을 잃을 수밖에 없다. 그렇다면 어떻게 해야 아이가 공부에 습관과 재미를 붙이고, 스스로 공부하는 힘을 기를 수 있을까? 이 책 《스스로 공부하는 아이들》에 그 솔루션이 있다. 《의대 합격 고득점의 비밀》, 《어머님, 의대생은 초등 6년을 이렇게 보냅니다》, 《공부는 멘탈 게임이다》 등을 집필하면서 초중고 학생들과 학부모들 사이에서 학습 전문가로 자리매김한 저자가 이번에는 초등학생을 위한 학습 동화로 찾아왔다. 초등학생들의 학습력 향상과 생활 습관 개선을 위해 수많은 학생들과 학부모님들을 만나 자신의 노하우를 강의했던 저자는, 이번 책에서 공부보다 노는 게 더 좋았던 자신의 초등학교 시절을 녹여내면서 독자들의 공감대를 끌어낸다. 그리고 자신이 공부에 자신감을 갖고 성적을 끌어올릴 수 있었던 공부법을 상세히 소개한다. 국영수와 그 외 암기 과목을 효율적으로 공부하는 법, 플래너를 쓰면서 시간을 관리하는 법, 학업 스트레스를 푸는 법 등 초등학생들이 실전에 바로 적용할 수 있는 구체적이고 현실적인 노하우가 책 속에 가득하다. 세상에 공부를 못하고 싶은 아이는 없다. 누구나 공부를 잘하고 싶어 한다. 다만 그 길로 가는 법을 몰라 방황하고 있는 초등학생들에게 이 책은 유쾌하면서도 재미있는 선생님이 되어준다. 공부에 흥미 없던 아이도, 공부를 어떻게 하는지 몰라 항상 제자리걸음이었던 아이도 이 책을 통해 스스로 공부하는 기초 튼튼한 아이로 성장하게 될 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214737283",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788947549851.jpg"
    },
    {
        "title": "요괴의 아이를 키우고 있습니다 4",
        "author": "히로시마 레이코",
        "prod_introduction": "히로시마 레이코의 요괴 육아 판타지 소설 『요괴의 아이를 키우고 있습니다 4』가 출간되었다. 센야의 영혼을 간직한 요괴 아이 센키치와 요괴 돌보미 야스케 앞에 새로운 모험이 펼쳐진다. 친숙하고 귀여운 요괴 캐릭터와 흥미진진한 에피소드로 전 세계 수많은 독자들의 마음을 사로잡은 히로시마 레이코 월드로 다시 한번 빠져들어 보자.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214614908",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791166839474.jpg"
    },
    {
        "title": "Go Go 카카오프렌즈 33: 필리핀",
        "author": "김미영",
        "prod_introduction": "천혜의 자연을 품은 휴양지, 필리핀에 간 카카오프렌즈! 에메랄드빛 바다와 울창한 열대우림으로 둘러싸인 필리핀은 오랜 세월 스페인과 미국, 일본에 점령당한 나라야. 필리핀의 수도 마닐라, 휴양지로 유명한 세부 등 필리핀 곳곳에 우리가 몰랐던 다채로운 역사가 숨어 있지. 중세 유럽의 향기가 나는 비간에서는 다양한 나라의 문화가 펼쳐져. 보홀에는 귀여운 타르시어와 초콜릿 모양의 초콜릿 힐이 있대! 그럼 필리핀의 역사와 문화를 만나러 카카오프렌즈와 함께 떠나 볼까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214014406",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171177295.jpg"
    },
    {
        "title": "어린이 급수 한자: 6,7,8급",
        "author": "한날",
        "prod_introduction": "생김새도 복잡하고 글자마다 다른 뜻을 가진 한자는 어린이뿐 아니라 어른들도 부담스럽고 어렵다는 생각을 갖습니다. 하지만 우리말 속 한자어는 우리가 생각하는 것보다 아주 큰 비중을 차지하고 있는 것이 사실입니다. 그래서 잘 모르는 단어라도 한자를 많이 알면 대강의 뜻을 유추할 수 있어 문해력을 높이는 데 큰 도움이 됩니다. 하지만 한자를 한 글자 한 글자 따로 익히는 것은 어려운 일입니다. 또 익힌다고 해도 돌아서면 금방 잊어버려 속상하기만 합니다. 그래서 《읽으면서 바로 써먹는 어린이 급수 한자》에서는 한자를 글자가 아닌 단어로 익힐 수 있도록 하였습니다. 때로는 반의어끼리 만나 단어를 만들고, 때로는 유의어끼리 만나 단어가 되기도 하니 글자로 익히던 때보다 기억에도 잘 남고 반의어와 유의어의 관계까지 알 수 있어 한 번에 두 마리 토끼를 잡게 되는 것이지요. 무작정 외우던 한자 공부에서 벗어나 찹이와 친구들과 함께 일상 속 단어로 재미있게 한자능력검정시험을 준비해 보세요. 외우려 하지 않아도 어느 순간 한자의 음과 뜻을 외치게 될 테니까요! 《읽으면서 바로 써먹는 어린이 급수 한자》에는 ㈜한국어문회에서 주관하는 전국한자능력검정시험 6·7·8급을 준비할 수 있는 배정 한자 300자가 담겨 있습니다. 일상에서 자주 사용되지만, 한자어라고 생각하지 못했던 배정 한자 속 한자어를 찾아 찹이와 친구들과 함께 재미있게 익히고 어휘력도 키워 보세요. 별책 쓰기책으로 한자를 획순에 맞춰 따라 쓰다 보면 한자왕도 문제없을 거예요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000200220802",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158682477.jpg"
    },
    {
        "title": "who? special 손흥민",
        "author": "강진희",
        "prod_introduction": "축구 본고장에 울려 퍼지는 “Son” 세계를 무대로 새로운 역사를 쓰다! 축구밖에 몰랐던 소년 손흥민은 어릴 때부터 세계 축구 리그를 주름잡는 꿈을 꿨습니다. 영국 무대에서 해트 트릭을 달성하며 아시아 프리미어리거 역대 최다 득점자에 오른 손흥민! 아시아 선수 최초 프리미리어리그 득점왕 타이틀까지 거머쥐며, 그는 지금도 진화하고 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000200075894",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130692609.jpg"
    },
    {
        "title": "악플 전쟁",
        "author": "이규희",
        "prod_introduction": "초등 교과서 5-2 국어 나 수록 도서★문학나눔 우수문학도서 서울시립어린이도서관 추천도서★열린어린이 추천도서★한우리열린교육 필독서 학교도서관사서협의회 추천도서★어린이책이야기 추천도서 어린이들 사이에 나날이 퍼져 가는 인터넷 ‘악플’ 문화의 폐해를 정면으로 제기한 《악플 전쟁》은 학교 현장은 물론 수많은 독자들의 찬사를 받으며 출간 이후 10년 동안 부동의 스테디셀러로 자리 잡아 왔다. 시대의 변화에 따라 바뀐 성평등 의식 및 맞춤법에 맞게 다듬어진 이번 개정판은 어린이들에게 여전히 인터넷상에서 성행하고 있는 무분별한 ‘악플’ 놀이에 대한 경각심을 일깨우고, 올바른 인터넷 예절의 중요성을 인식시키는 데 더욱 의미 있는 역할을 할 것이다. 작가가 환갑을 넘긴 나이에 사이버 세상에서 벌어지는 ‘악플’의 문제를 다룬 동화를 썼다는 게 놀랍지만, 달리 생각하면 이 작품을 쓰게 된 동기는 악플로 인해 어린이들의 마음이 병들어 가고 있는데 문제점을 깊고 의미 있게 다루고 있는 작품이 별로 없는 안타까움 때문이기도 하다. 인터넷상에서 얼굴과 이름을 숨긴 채 거짓말과 욕설로 상대의 인격을 파괴하는 ‘악플’의 문제점을 통해 사람을 대하는 예의가 어떠해야 하는지 이야기하는 작가의 따뜻한 마음이 느껴진다. 작가는 이 책을 통해 상대를 존중하고 배려하는 태도, 즉 사람을 대하는 예의는 그 공간이 현실이든 사이버든 상관없이 함께 사는 세상을 위해 반드시 필요한 덕목임을 강조하고 있다. 《악플 전쟁》에는 질투심에 사로잡혀 인터넷상에 거짓 글을 쓰는 ‘흑설공주’ 미라와, 전학을 오자마자 악플로 괴롭힘을 당하는 서영이, 사건의 진실을 알면서도 곤란한 상황에 빠질까 봐 일부러 모른 척하는 왕따 민주가 등장한다. 악플 사건을 통해 드러나는 세 아이의 진솔한 내면 고백을 통해 작가는 피해자뿐만 아니라 가해자와 방관자의 입장을 섬세하게 그려내고 있다. 이를 통해 악플 문제의 사회적 심각성을 고발하는 것에서 멈추지 않고, 나아가 이해와 배려와 존중이라는 사람을 대하는 예의의 중요성을 이야기한다. 이 책은 어린이에게 올바른 인터넷 문화를 어떻게 심어 줄까 고민하는 교사와 학부모들에게 악플로 대표되는 인터넷 문화 폐해의 근본적 원인에 대해 깊게 고민해 볼 기회를 제공하고, 어린이에게는 인터넷상에서의 예절과 관련된 토론거리를 제공할 뿐 아니라 사람을 이해하고 존중하는 마음을 갖는 데 많은 도움을 줄 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000061354221",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192370095.jpg"
    },
    {
        "title": "세금 내는 아이들",
        "author": "옥효진",
        "prod_introduction": "맛있는 음식을 먹거나 아플 때 치료를 받기 위해 또는 마음에 드는 물건을 사기 위해서…… 우리 일상의 모든 것이 ‘돈’과 관련이 있지만, 이상하게도 우리의 교육에서는 아이들에게 돈에 대해서 직접적으로 말하기를 꺼리곤 합니다. 이런 사회 분위기에서 아이들은 돈의 흐름과 개념에 대해 명확히 알지 못한 채 돈에 서툰 어른으로 성장하고 말죠. 돈을 어떻게 관리해야 하는지, 세금은 어떤 것이 있는지, 신용등급은 왜 관리해야 하는지와 같은 살아가는 데 있어 너무나 중요하고 기초적인 지식을 교육 과정에서 배울 기회가 없기 때문입니다. 동화《세금 내는 아이들》은 유튜브 〈세금 내는 아이들〉 속 현직 초등학교 선생님인 저자가 반 아이들과 함께 직접 체험한 ‘학급 화폐’ 활동을 토대로 만들어진 이야기입니다. 주인공 시우와 친구들은 1년 동안 ‘활명수 나라’의 ‘국민’이 되어 자신의 적성, 직업의 월급, 갖고 있는 자격증, 신용등급을 고려해서 직업을 선택하고, 직업 별로 정해진 일을 하고 월급을 받고 세금도 냅니다. 돈을 모으기 위해 예·적금도 들고 ‘선생님 몸무게’ 주식에 투자하며 대박을 노리기도 하죠! 사업자등록을 해서 가게도 차리고, 갑작스런 실직에 절망하기도 합니다. 이 책은 재미있는 동화 형식으로, 교실 속에서 아이들이 취업, 세금, 사업, 실업, 저축, 투자, 보험, 경매 등의 활동을 또래들과 함께하며 자연스럽게 경제 주체가 되어가는 과정을 통해 어렵고 낯설기만 한 경제를 쉽고 자연스럽게 습득하도록 하였습니다. 각장의 별면에는 경제 개념 정리 부분을 구성하여 동화로 배운 경제 개념을 완벽히 이해하고 정리할 수 있도록 구성했습니다. 《세금 내는 아이들》을 통해 아이들이 ‘돈’은 무엇이며 우리의 삶에 왜 필요한 것인지를 배워나가고, 올바른 돈 습관을 키우며 미래의 독립적인 경제 주체로 성장하길 바랍니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000696132",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788947547260.jpg"
    },
    {
        "title": "어린이 수수께끼",
        "author": "한날",
        "prod_introduction": "어떤 사물에 대하여 바로 말하지 아니하고 빗대어 말하여 알아맞히는 놀이, 수수께끼. 바로 보이는 것이 답이 아니다. 이쪽저쪽 다양한 각도에서 생각하고 또 생각하라. 사라진 찹이를 찾아 떠나는 수수께끼 대모험. 우리 함께 출발해 볼까요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001770974",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158681746.jpg"
    },
    {
        "title": "생각 아바타",
        "author": "김보름",
        "prod_introduction": "내 마음의 주인이 되려면 어떻게 해야 할까?『생각 아바타』. 주인공 승우는 컴퓨터 속 아바타가 하기 싫은 숙제를 대신해 주니 날아갈 것 같았다. 그러다 점차 시시콜콜한 것까지 아바타에게 묻게 되고, 나중에는 아예 모든 생각과 결정을 아바타에게 맡기게 된다. 하지만 그것은 엄청난 결과를 가져온다. 컴퓨터 바깥으로 나온 아바타가 승우 노릇을 하고, 진짜 승우는 컴퓨터 속 가상 세계에 갇히고 말았다. 쉽고 편한 것들에 길들여지고 스스로 사고하는 일을 게을리하다가 결국 자기 마음의 주인 자리를 아바타에게 뺏기고 마는데...",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001753655",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791157410323.jpg"
    },
    {
        "title": "기적의 초등 신문 2025: 초등 고학년용",
        "author": "강버들 외",
        "prod_introduction": "‘아이가 책을 읽기는 하지만 좋아하는 분야만 파고드는데 괜찮을까요?’ ‘그림책이나 만화책만 읽는데 다른 글도 읽으면 좋겠어요.’ ‘아직 국어 영역 문제집을 풀기는 이른데, 비문학 글은 골라 읽히고 싶어요.’ 아이들 읽기 능력이 화두인 시대, 《기적의 초등 신문 2025》는 독서 편식하는 초등학생, 어려운 글 읽기를 힘들어하는 초등학생을 다양한 주제의 비문학 읽기로 안내하는 책이다. 국제부ㆍ정치부ㆍ사회부ㆍ문화부ㆍ경제부 등 다양한 분야를 경험한 현직 기자들과 국어 교과서ㆍ문제집을 만들어온 개발자가 함께 쓴 책으로, 요즘 초등학생이 알아야 할 사회 이슈 100개와 학습으로 연계되는 독후 활동까지 담았다. 저자들은 주요언론사인 중앙일보ㆍJTBC에서 활동 중인 기자, 국어 교과서 개발자인 한편 아이를 키우는 부모로서 ‘내 아이와 함께 읽고 싶은 유익한 뉴스’를 선정해 별도 집필했다. 기사는 경제ㆍ국제ㆍ사회ㆍ과학ㆍ문화ㆍ환경으로 나누어 아이들이 흥미를 보일 만한 주제, 교과 과정과 연계되는 주제, 세상 읽는 눈을 키워주는 지식을 담은 주제 등 100가지 다양한 이야기를 다뤄 초등학생 독자들이 흥미를 잃지 않고 끝까지 읽을 수 있게 했다. 긴 글 읽기를 어려워하는 초등학생을 위해 하루 10분 정도만 투자해도 읽어낼 수 있는 분량으로 집필했다. 다양한 어휘를 습득할 수 있도록 어려운 어휘를 3~4개 섞어 쓰고 어휘 풀이를 별도 수록했으며, 글을 제대로 이해했는지 확인할 수 있도록 간단한 독후 활동도 수록했다. 초등학생의 읽기 수준과 어휘력은 해마다 크게 성장하기 때문에 저학년과 고학년으로 구분하여, 해당 학령기 아이들의 읽기 수준에 맞춰 어휘와 정보량을 다르게 한 것도 《기적의 초등 신문 2025》의 특징이다. 아이들이 글 하나를 읽는 데서 그치지 않고 생각과 지식을 한층 더 확장할 수 있도록 기사와 연계된 배경지식도 수록했다. 하루 1장 하루 10분으로 비문학 읽기 습관을 제대로 쌓을 수 있을 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214607716",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791140711390.jpg"
    },
    {
        "title": "타키 포오 탐정 사무소 1: 프랑스 파리에 나타난 괴도 물음표",
        "author": "캐릭온TV",
        "prod_introduction": "240만 구독자 유튜버 캐릭온TV, 타키 포오의 새로운 시리즈! 세계 보물 찾기 학습만화 《타키 포오 탐정 사무소》 1권 프랑스 편이 출간되었어요. 1권에 들어 있는 ‘상시부록 엽서’도 놓치지 마세요! 이 책은 《타키 포오 코믹 어드벤처》, 《타키 포오의 이세계 여행사》, 《타키 포오 얼렁뚱땅 상식스쿨》 등 어린이 독자들의 사랑을 듬뿍 받고 있는 타키 포오 시리즈의 첫 ‘세계 보물 찾기 학습만화’입니다. 세계 보물을 훔치는 트레저 헌터 ‘괴도 물음표’를 쫓아 타키 포오와 함께 세계를 모험하는 이야기의 만화와 ‘타키의 역사 문화 상식’, ‘포오의 수사 일지’ 코너로 구성된 《타키 포오 탐정 사무소》시리즈는 어린이 독자는 물론, 어른 독자에게도 유익한 배움과 건강한 웃음을 선사합니다. 책 말미에는 주제 나라의 지리 및 주요 역사 문화를 한눈에 볼 수 있는 ‘보물 지도’와 함께 직접 풀어 볼 수 있는 ‘퀴즈 코너’까지 마련되어 있어 더욱 알차게 이 책을 즐길 수 있습니다. ♣줄거리 예술의 도시 프랑스 파리에서 시작되는 타키 포오의 첫 번째 수사! ‘세계 보물 찾고 지키기’ 협회로부터 포오 탐정 사무소에 의뢰된 새로운 사건. “세계의 보물을 훔치고 다니는 괴도 물음표를 잡아 주세요!” 세계 보물을 훔치는 트레저 헌터 ‘괴도 물음표’의 행방을 찾아 타키 포오와 함께 프랑스 파리로 출동!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213660543",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791172456597.jpg"
    },
    {
        "title": "설민석의 한국사 대모험 28",
        "author": "설민석 외",
        "prod_introduction": "2017년 1권이 처음 출간된 이래, 누적 판매 부수 600만 부라는 경이적인 수치를 기록하며 대한민국 대표 어린이 역사책으로 굳건히 자리매김한 〈설민석의 한국사 대모험〉! 〈설민석의 한국사 대모험〉은 아이들이 처음 접하는 한국사를 재미있는 만화와 깊이 있는 부록으로 쉽고, 재미있고, 유익하게 전달합니다. 이 책은 우리 아이들이 놀이하듯 즐겁게 한국사를 접하며 한국사에 관심을 가지고, 나아가 한국사를 사랑하는 어린이로 성장하게 도와줄 것입니다. 〈설민석의 한국사 대모험〉 28권에서는 동학 농민 운동 130주년을 맞아 동학 농민 운동의 전개 과정과 녹두 장군 전봉준의 이야기를 재미있는 만화로 담아냈습니다. 당시 사회 상황은 어땠는지, 동학 농민군은 어떤 세상을 꿈꾸었는지 설쌤과 함께하는 시간 여행을 통해 확인해 보세요! 동학 농민 운동 130주년, 설쌤이 들려주는 동학 농민 운동 이야기! 동학 농민군, 새로운 세상을 위해 일어서다! 어느 날, 설쌤 일행을 찾아온 태학장! 그는 고구려의 보물인 삼족오 노리개를 빼앗겼다며 이를 되찾아 달라고 부탁합니다. 설쌤 일행은 노리개를 찾기 위해 조선 시대, 고부로 향하는데요. 하필 노리개를 빼앗아 간 고부 군수는 악명 높은 탐관오리 조병갑이었습니다. 조병갑은 노리개를 돌려주기는커녕 온달에게 곤장을 때리고 로빈을 데려갑니다. 곤경에 처한 설쌤 일행은 때마침 세금을 줄여 달라 청하기 위해 관아를 찾았던 전봉준의 도움으로 마을에 머무르게 되지요. 그런데 농민들을 향한 조병갑의 횡포는 점점 더 심해지고, 평강마저 관아로 끌려갑니다. 참다못한 고부 농민들은 전봉준을 중심으로 봉기를 계획하고, 설쌤 일행도 뜻을 함께하기로 합니다. 과연 이들의 계획은 성공할 수 있을까요? 또 설쌤 일행은 평강과 로빈을 구하고, 노리개를 되찾을 수 있을까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000212567620",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031452.jpg"
    },
    {
        "title": "흔한남매의 흔한 호기심 11",
        "author": "흔한남매",
        "prod_introduction": "구독자 수 270만 명의 인기 유튜브 크리에이터, 흔한남매가 과학 학습 만화로 찾아왔습니다. 학습 만화라서 어렵고 딱딱할 것이라는 생각은 금물! 이 책은 유머러스한 에피소드 '만화'와 말랑말랑한 과학 '정보' 페이지, 핵심 키워드를 담은 '퀴즈', 그리고 마지막으로 성취감을 길러 줄 '특별 칭찬 상장'까지 지루할 틈 없는 흥미로운 구성으로 가득하니까요. 《흔한남매의 흔한 호기심》으로 배꼽 잡는 재미와 과학 호기심을 동시에 잡아 보세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000212322171",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168414488.jpg"
    },
    {
        "title": "마법천자문 1: 불어라! 바람 풍",
        "author": "스튜디오 시리얼",
        "prod_introduction": "천지인의 기운이 충만한 어느 날… 옥황상제 엉덩이에 똥침을 놓는 거대한 신고식을 치르고 최강 원숭이 손오공이 태어난다. 화과산의 두목이 되어 평화로운 나날을 보내던 어느 날, 바람 풍(風), 물 수(水) 마법 등을 쓰는 보리도사를 만나 한자마법의 세계에 매료된다. 그러고는 곧 보리도사의 제자가 되어 마법 수련을 위해 정든 화과산을 떠나 도술섬 보리선원에 머물게 된다. 손오공은 새로운 친구들인 삼장, 옥동자와 우정을 쌓으며 부지런히 마법을 수련한다. 하지만 불길한 기운이 덮쳐 오며 거대한 모험을 예고한다. 과연 손오공 앞에는 어떤 모험이 기다리고 있을까? 어린이 여러분도 손오공과 함께 꿈과 환상의 한자마법 세계로 모험을 떠나 보자!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000710396",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788950976859.jpg"
    },
    {
        "title": "빨강 연필",
        "author": "신수현",
        "prod_introduction": "",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000699437",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788949121338.jpg"
    },
    {
        "title": "태쁘의 퇴마부 시즌2 3",
        "author": "김혜련",
        "prod_introduction": "무한의 복도 끝에서 만난 두 개의 문, 잘못된 선택으로 위험에 빠질 수 있다! 퇴마부는 밖으로 향하는 문을 고를 수 있을까? “오후 3시, 구름이 해를 가리고, 빛이 깜빡이면 무한의 복도가 열린다.” 퇴마부원들은 복도의 모퉁이를 돌았다. 모퉁이를 돌면 중앙 현관으로 가는 복도와 중앙 계단이 보여야 하는데, 그곳에는 아무것도 없었다. 이번에는 복도 끝까지 뛰어갔다. 그러자 다시 모퉁이가 나왔다. 모퉁이를 도니 또다시 복도가 나왔다. 아무리 가도 복도는 끝없이 이어졌다……. 얼마 후 복도 모퉁이에서 여학생이 모습을 드러냈다. 여학생이 걸을 때마다 바닥에 무언가 끌리는 소리가 났다. 스윽 스윽. “네가 본 거 나도 봤어.” 시공간을 넘나드는 혼령의 슬프고 안타까운 사연에 귀 기울이는 쁘허와 퇴마부원들, 그들이 진정으로 바라는 소원을 들어주기 위해 사건을 하나씩 조사하기 시작한다. 그사이 친구들은 위험에 빠지고, 퇴마부원들은 친구들을 구하고 사건을 해결하기 위해 힘을 합친다. 사건 해결의 실마리를 찾아 과거와 현재, 거울 너머의 세상까지 넘나드는 모험이 계속된다. 퇴마부는 위기에 빠진 친구들을 구하고 혼령을 이곳에서 떠나게 할 수 있을까? 퇴마부의 더욱 흥미진진한 모험이 펼쳐진다!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214737504",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168441330.jpg"
    },
    {
        "title": "빨간내복야코 역사 속 잼민이 VS 잼민이 1: 잔 다르크",
        "author": "빨간내복야코",
        "prod_introduction": "과학자 스포키의 집에 몰래 들어와 시간 장치를 부수고, 야야족의 어두운 미래를 예고한 정체불명의 악당. 그는 인간의 역사를 망가뜨려 야야족과 인간의 평화로운 공존을 깨뜨리려 한다! 엉뚱하지만 용감한 초등학생 사동이는 종족의 미래를 지키기 위해 악당을 쫓아 백년 전쟁이 한창인 15세기 프랑스로 시간 여행을 떠난다. 그곳에서 훗날 프랑스의 영웅이 될, 아직 어린 잔 다르크를 만나지만, 서로 다른 시대에 사는 두 사람은 쉽게 마음을 열지 못하는데... 과연 사동이는 어린 잔 다르크와 힘을 합쳐 역사의 흐름을 바로잡고, 종족의 미래를 구할 수 있을까? 유튜브 원작자 야코와 하몽이 직접 쓴 이 책은, 유튜브에서 다루지 않았던 빨간내복야코 야야족의 이야기를 역사적 인물들의 일대기와 자연스럽게 엮어, 아이들이 재미있게 역사를 배울 수 있도록 돕는다. 중간마다 사동이와 스포키가 설명해주는 역사 상식 페이지는 인물의 일대기를 쉽게 파악하고, 지식을 쌓는 즐거움까지 더해준다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214419256",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791198889607.jpg"
    },
    {
        "title": "타키 포오의 이세계 여행사 7",
        "author": "송도수",
        "prod_introduction": "242만 구독자, 대한민국 최고의 유튜버 캐릭온TV의 ’타키와 포오‘가 이세계 여행사를 차리고 여러분을 기다립니다! 유튜브 채널에서 만나볼 수 없었던 새로운 이야기를 책으로 만나 보세요! 검증된 베스트셀러 작가를 통해 재탄생한 타키와 포오의 기상천외한 모험 이야기! 책을 읽는 사이 나도 몰랐던 탐험심, 도전 정신 UP! 서로를 돕고 이끄는 진~한 우정에 감동! 보너스로 상상력과 창의력도 업그레이드 됩니다. 독자가 인정하고 판매로 증명된 책을 직접 만나보세요! ♣ 〈캐릭온TV 타키 포오의 이세계 여행사7〉 스토리 안내 잃어버렸던 델의 기억이 돌아온다! 기억의 미로 속에서 서서히 풀리는 델과 타키, 포오의 특별한 인연은? 전설의 숲 타하티아로 들어선 타키와 친구들. 숲에서 델은 어쩐지 자꾸만 눈물이 흐르고, 아련한 기억이 떠오른다. 그러다 오래된 성에서 타키를 닮은 초상화를 마주하고 델, 타키, 포오를 둘러싼 인연의 실타래가 풀리기 시작하는데…! 반전에 반전을 거듭하는 흥미진진한 스토리! 타키, 포오, 델과 함께 상상 그 이상의 환상 세계로 떠나자!!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214261597",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791172883690.jpg"
    },
    {
        "title": "모니카와 케이티",
        "author": "트루디 루드위그",
        "prod_introduction": "모니카와 케이티는 유치원 때부터 친구예요. 그런데 요즘 케이티가 이상합니다. 둘이 있을 때는 한없이 다정한데 다른 친구들과 있으면 싸늘하게 변합니다. 같이 놀자는 모니카의 제안을 거절하고, 친구 무리와 귓속말을 합니다. 모니카는 학교에 가는 것이 즐겁지 않고 자주 배가 아픕니다. 케이티에게 화가 난 이유를 물었더니 예민하게 굴지 말라고 무안을 줍니다. 그런데 아무래도 친구들에게 모니카에 관해 험담을 하는 것 같아요. 이제 쉬는 시간에 아무도 모니카와 놀지 않으려 하는 지경에 이르렀습니다. “요즘 힘든 일이 있니?”라는 엄마의 다정한 물음에 모니카는 울음이 터지고 말았습니다. 대체 모니카에게 무슨 일이 일어나고 있는 걸까요? 이 책은 아이들 사이에서 일어나는 ‘관계적 공격성’에 대해 다루고 있습니다. 관계를 이용하여 다른 사람을 괴롭히고 상처 주는 행위는 본질적으로 은밀하고 비밀스럽게 이루어지다 보니 아이들 사이에서 그런 일이 발생해도 어른들은 알아채는 것조차 어렵습니다. 따라서 아이가 인간관계가 깊어지고 넓어지기 시작하는 시기라면, 아이도 부모도 ‘관계적 공격성’에 대해 알아두어야 합니다. 친구라 믿었던 케이티에게 ‘정서적 괴롭힘’을 당한 모니카는 자신감을 회복하고 ‘행복한 결말’을 맞이할 수 있을까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214175720",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791198752475.jpg"
    },
    {
        "title": "빨간내복야코 3",
        "author": "빨간내복야코",
        "prod_introduction": "〈빨간내복야코〉 3권에는 엄청나게 매운 떡볶이집에 간 원바와 야코, 집에 나타난 벌레를 잡지 못하는 네모의 눈물겨운 사투, 음식을 보면 항상 한 입만을 외치는 원바의 버릇을 고쳐주려는 야코의 철저한 응징을 담은 이야기들이 담겨 있습니다. 또한 환상의 콤비와 못 말리는 콤비 사이에 있는 야코와 양양이, 오로지 먹기 위해 사는 먹신 원바와 최첨단 과학 기술로 원바에게 대항하는 스포키의 햄버거 많이 먹기 대결 등 엉뚱하지만 순수하고 다양한 매력을 뽐내는 야코와 친구들의 열 가지 이야기를 만날 수 있습니다. 쉬어 가는 페이지에는 있는 꼬불꼬불 미로 찾기와 다른 그림 찾기, 내가 직접 만드는 잔소리 메뉴판으로 재미를 느끼고, 사람에게 도움을 주는 벌레에 대한 소개를 읽으며 상식을 채울 수도 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213624744",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192504384.jpg"
    },
    {
        "title": "에그박사 12",
        "author": "에그박사",
        "prod_introduction": "《에그박사 12》는 인기 키즈 크리에이터 에그박사의 원작 영상을 생생한 관찰 스토리와 귀여운 생물 도감으로 재구성한 자연 생물 관찰 만화입니다. 과학자, 철학가, 예술가의 눈으로 곤충의 삶을 관찰했던 프랑스의 곤충학자 파브르의《곤충기》처럼 에그박사의 눈으로 바라본 신비롭고 놀라운 자연 생물의 이야기가 가득하지요. 주인공 에그박사와 양박사, 웅박사가 자연을 누비며 신기한 생물들을 관찰하는 짜릿한 메인 스토리와 의인화된 생물들의 서브 스토리의 구성은 자연에 대한 따뜻한 정서 공감을 끌어냄과 동시에 어린이들의 탐구 본능을 일깨워 줄 것입니다. 또한 중간중간 수록된 생물 퀴즈 게임, 생물 도감 그리기, 관찰 보고서 작성하기 등 다양한 워크북 활동은 어린이 독자들의 탐구력과 집중력, 사고력을 높여 줄 것입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000212863478",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168417984.jpg"
    },
    {
        "title": "벚꽃 수영장",
        "author": "신현경",
        "prod_introduction": "수영하는 야옹이처럼 무엇이든 도전하려는 우리 아이들과 함께 읽고 싶은 책-초등 교사 추천평 물에 대한 두려움을 호기심과 상상력으로 바꿔 주는 생존 수영 입문서!-초등 교사 추천평 물을 싫어하는 고양이가 기후 위기 때문에 수영을 배운다고? 시의성 높은 설정, 아름답고 섬세한 그림, 재미있는 이야기로 주목받은 베스트셀러 《야옹이 수영 교실》은 출간 이후 쉼 없이 쾌속 질주 중이다. 시리즈 첫 권이 출간되고 후속권에 대한 독자 문의가 빗발쳤는데 드디어 벚꽃 피는 봄날, 두 번째 이야기 《벚꽃 수영장》을 선보인다. 이번 권에서 야옹이들은 위급 상황에서 내 몸을 지키는 생존 수영을 본격적으로 배운다. 배움의 공간은 수영장에서 마을 호수로 넓어지고, 볼거리와 이야깃거리도 한층 풍성해졌다. 벚꽃 휘날리는 봄날, 호수 수영에 도전하는 야옹이들은 과연 바라는 대로 꽃잎처럼 둥둥 뜰 수 있을까? 수많은 독자가 궁금해한 수영 코치 하오의 숨은 사연 역시 보름달 뜨는 밤 환하게 공개된다. 수영을 시작한 아이에게 용기와 즐거움을 주었어요._독자 서평 고양이의 성격이 그대로 전해지는 정말 사랑스럽고 따뜻한 그림_독자 서평 너무 재미있어서 흥분을 감추지 못한 책_독자 서평 표지부터 재미있는 책_독자 서평 ■ ■ ■ 줄거리 야옹이들이 처음 수영을 배운 지도 여러 달이 지나 어느덧 봄이 되었다. 요즘 야옹이들은 ‘잎새 뜨기’와 ‘새우등 뜨기’ 등 본격적인 생존 수영법을 배운다. 그러던 어느 날, 건넛마을 어떤 고양이 아저씨가 늑대고양이의 습격을 받았다는 흉흉한 소문이 돈다. 늑대고양이는 보름달 뜨는 밤, 고양이에서 늑대고양이로 변하며 고양이를 공격하고 새를 잡아먹는다고 하는데……. 한편 야옹이 수영 교실의 수업은 실내 수영장을 벗어나 벚꽃이 눈부시게 핀 호수에서 진행된다. 벚꽃 수영장이 된 호수에서 야옹이들은 또 무엇을 배우게 될까.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000212731479",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168341753.jpg"
    },
    {
        "title": "산리오캐릭터즈 수수께끼 사전",
        "author": "서울문화사 편집부",
        "prod_introduction": "동물, 자연, 사물, 사람 등 주제별로 다양한 수수께끼를 풀며 재미있는 시간을 보내 보세요! 수수께끼 속 어려운 단어나 상식을 쉽게 알려 줘서 어휘력과 상상력이 쑥쑥 올라가요. 한눈에 보는 수수께끼로 더 많은 수수께끼를 만나 볼 수 있어요. 가족, 친구들과 함께 수수께끼도 풀고 다양한 놀이도 즐기면서 집중력과 관찰력을 키워 보세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000210698954",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169238243.jpg"
    },
    {
        "title": "어린이 한국사 퀴즈 1",
        "author": "한날",
        "prod_introduction": "우리가 지금 누리고 있는 것들은 과거 역사 속 선조들의 지혜와 경험이 차곡차곡 쌓여 만들어진 결과물이에요. 과거가 없는 현재는 존재할 수 없고, 언젠가 우리의 현재도 미래의 과거가 될 거예요. 이것이 우리가 역사를 바로 알고 배워야 하는 이유입니다. 한국사 퀴즈를 풀며 역사 상식을 배워요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001771000",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158682248.jpg"
    },
    {
        "title": "마지막 레벨 업",
        "author": "윤영주",
        "prod_introduction": "[작품 줄거리] 학교에서나 집에서나 언제나 외톨이인 선우. 하루 중 즐거운 시간이라고는 매일 딱 한 시간, ‘판타지아’ 게임에 접속해 있을 때뿐입니다. 그러던 어느 날 선우는 게임 속 위기의 순간에 자신을 구해 준 원지와 친구가 되고, 두 사람은 함께 판타지아를 누비며 자유와 행복을 만끽합니다. 그러나 선우는 점차 원지가 평범한 사람들과는 다르다는 사실을 깨닫게 되고 게임 속 세상과 현실 사이에서 혼란을 느끼는데…….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000611156",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936443177.jpg"
    },
    {
        "title": "크리스마스 날, 하늘 마을에서 온 택배",
        "author": "김경미",
        "prod_introduction": "『하늘 마을로 간 택배』에서 시우가 엄마에게 택배를 전하기 위해 하늘 마을로 갔다면, 『크리스마스 날, 하늘 마을에서 온 택배』에서는 시우 엄마가 시우에게 크리스마스 선물을 전하기 위해 이승행 열차에 오릅니다. 시우 엄마는 이승의 친구 연두를 만나러 가는 강아지 몽이와 짝이 되는데요, 몽이는 어떤 사연을 가지고 이승행 열차를 탔을까요? 시우 엄마는 시우에게, 몽이는 연두에게 크리스마스 선물을 잘 전할 수 있을까요? 또, 두 아이가 간절히 기다리는 크리스마스 선물은 과연 무엇일까요? 『크리스마스 날, 하늘 마을에서 온 택배』는 소중한 이를 잃고 힘들어하는 시우와 연두가 서로 도움을 주고받으며 트라우마를 극복하는 이야기를 담고 있습니다. 아이들이 마음의 상처를 치유하기 위해서는 주변의 따뜻하고 단단한 마음과 응원이 지속적으로 필요하다는 것을 섬세한 언어로 표현하고 있습니다. 크리스마스의 감동을 닮은 이 이야기는, 국내 출간 전 해외 저작권이 먼저 수출되기도 하였습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214779891",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791198511591.jpg"
    },
    {
        "title": "기적의 초등 신문 2025: 초등 저학년용",
        "author": "강버들 외",
        "prod_introduction": "‘아이가 책을 읽기는 하지만 좋아하는 분야만 파고드는데 괜찮을까요?’ ‘그림책이나 만화책만 읽는데 다른 글도 읽으면 좋겠어요.’ ‘아직 국어 영역 문제집을 풀기는 이른데, 비문학 글은 골라 읽히고 싶어요.’ 아이들 읽기 능력이 화두인 시대, 《기적의 초등 신문 2025》는 독서 편식하는 초등학생, 어려운 글 읽기를 힘들어하는 초등학생을 다양한 주제의 비문학 읽기로 안내하는 책이다. 국제부‧정치부‧사회부‧문화부‧경제부 등 다양한 분야를 경험한 현직 기자들과 국어 교과서‧문제집을 만들어온 개발자가 함께 쓴 책으로, 요즘 초등학생이 알아야 할 사회 이슈 100개와 학습으로 연계되는 독후 활동까지 담았다. 저자들은 주요언론사인 중앙일보‧JTBC에서 활동 중인 기자, 국어 교과서 개발자인 한편 아이를 키우는 부모로서 ‘내 아이와 함께 읽고 싶은 유익한 뉴스’를 선정해 별도 집필했다. 기사는 경제‧국제‧사회‧과학‧문화‧환경으로 나누어 아이들이 흥미를 보일 만한 주제, 교과 과정과 연계되는 주제, 세상 읽는 눈을 키워주는 지식을 담은 주제 등 100가지 다양한 이야기를 다뤄 초등학생 독자들이 흥미를 잃지 않고 끝까지 읽을 수 있게 했다. 긴 글 읽기를 어려워하는 초등학생을 위해 하루 10분 정도만 투자해도 읽어낼 수 있는 분량으로 집필했다. 다양한 어휘를 습득할 수 있도록 어려운 어휘를 3~4개 섞어 쓰고 어휘 풀이를 별도 수록했으며, 글을 제대로 이해했는지 확인할 수 있도록 간단한 독후 활동도 수록했다. 초등학생의 읽기 수준과 어휘력은 해마다 크게 성장하기 때문에 저학년과 고학년으로 구분하여, 해당 학령기 아이들의 읽기 수준에 맞춰 어휘와 정보량을 다르게 한 것도 《기적의 초등 신문 2025》의 특징이다. 아이들이 글 하나를 읽는 데서 그치지 않고 생각과 지식을 한층 더 확장할 수 있도록 기사와 연계된 배경지식도 수록했다. 하루 1장 하루 10분으로 비문학 읽기 습관을 제대로 쌓을 수 있을 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214607523",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791140711383.jpg"
    },
    {
        "title": "탁주 쪼꼬 탈출 게임 2",
        "author": "탁주쪼꼬",
        "prod_introduction": "121만 구독자 탁쭈 쪼꼬의 서바이벌 탈출 게임! 환상의 놀이공원 〈원더랜드〉를 탈출하라! 이곳은 인간이 하는 일은 모두 로봇이 대신 하는 환상의 놀이공원, 원더랜드! 인공지능 로봇과 놀 생각에 한걸음에 원더랜드로 달려간 탁주와 쪼꼬. 하지만 탁주와 쪼꼬를 맞이한 것은 잔뜩 화가 난 토끼 로봇들! 온갖 방법으로 탁주와 쪼꼬를 공격하는 토끼 로봇들! 토끼 로봇들의 추격을 피해 원더랜드를 탈출하라! 장난꾸러기 탁주와 따라쟁이 쪼꼬의 서바이벌 놀이공원 탈출 대작전!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214153672",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791172032951.jpg"
    },
    {
        "title": "대저택의 돈 버는 건 개고생",
        "author": "집사TV",
        "prod_introduction": "크리에이터 집사와 개성 있고 사랑스러운 여섯 명의 크루들이 함께 만들어 가는 게임 콘텐츠로 어린이 구독자들의 사랑을 받고 있는 유튜브 채널 집사TV의 오리지널 스토리북 4권 《대저택의 돈 버는 건 개고생》이 출간되었다. 1권 《대저택의 집 나가서 개고생》을 시작으로 2권 《대저택의 수상한 침입자》, 3권 《대저택의 어둠을 부르는 책》까지 대저택을 중심으로 펼쳐지는 환상적인 이야기를 다룬 ‘대저택 시리즈’의 네 번째 작품이다. 지난 시리즈와 마찬가지로 대저택을 지키기 위한 집사와 식구들의 고군분투를 다루고 있는데 이번 권에서는 특히 식구들의 기막히고, 요란한 스토리를 통해 ‘돈’에 대한 가치와 ‘노동’의 고달픔과 중요성을 일깨우고 있다. 이번에 그들을 괴롭히는 건 무시무시한 악당이나 흉측한 괴물이 아닌, ‘돈’이다. 어마어마한 금액의 돈을 지불하지 않으면 대저택에서 쫓겨나게 될 처지가 된 것이다. 집사는 돈이 가득 차 있기를 바라며 오래전 대저택에 왔을 때 전령이 주고 간 금고를 열어 보지만 금고 안에는 건전지도 없는 손전등, 작은 가위, 바코드 스캐너 등 쓸모없어 보이는 물건들만 들어 있다. 결국 집사와 식구들은 돈을 벌기 위해 각자 일하러 나서게 되고 그곳에서 갖은 고초를 겪으며 누군가 파 놓은 함정에 빠진 것임을 깨닫는다. 《대저택의 돈 버는 건 개고생》에서는 우리 현실의 다양한 문제와 고민이 담겨 있다. 마을 대부분의 집을 소유한 부동산 주인과 여러 채의 기업을 운영하는 초밥집 사장, 이에 반해 어린아이까지 고된 노동에 시달릴 정도로 굶주리고 가난한 마을 주민들의 상반된 모습은 우리 현실의 불편한 진실을 엿보게 해 준다. 마침내 대저택을 되찾고 큰돈을 벌게 된 집사와 식구들은 과연 어떤 선택을 하게 될까? 그들의 선택을 지켜보며 아이들은 돈의 가치는 무엇인지, 삶에서 돈보다 더 중요한 가치는 없는 것인지 스스로 고민해 보는 소중한 시간을 갖게 될 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214084016",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169233170.jpg"
    },
    {
        "title": "별의 커비 푸푸푸 히어로 5: 잘 있어! 할캔드라!",
        "author": "아오키 케이 외",
        "prod_introduction": "마버로아와 함께 할캔드라에 도착한 커비와 친구들! 랜디아의 기습 공격이 이어지자, 커비와 친구들이 힘을 합쳐 랜디아를 무찔렀어요. 그런데, 랜디아가 쓰고 있던 마스터 크라운을 거머쥔 마버로아가 지금껏 숨겨왔던 본색을 드러냈어요. 마버로아는 커비와 친구들의 강력한 힘을 이용해 랜디아를 쓰러뜨리고, 마스터 크라운을 손에 넣어 온 우주를 지배하려 했던 거였죠. 마버로아는 지금껏 본 적 없는 괴물의 모습으로 랜디아의 터전인 할캔드라와, 커비와 친구들의 터전인 팝스타마저 없애려 하는데…. 커비와 친구들은 과연 눈앞에 닥친 위기 속에서 마버로아를 물리치고 우주의 평화를 되찾을 수 있을까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214057623",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130653242.jpg"
    },
    {
        "title": "김켈리의 신비마트 1",
        "author": "김켈리",
        "prod_introduction": "신비마트의 시작은 아이들의 고민이었어요. 이성 친구, 공부, 용돈 등 평범한 학교생활을 하는 아이들도 고민이 참 많죠. 이런 아이들의 평범한 고민을 마법 같은 일로 한 번에 해결할 수는 없을까? 그런 고민을 담아낸 이야기가 바로 『김켈리의 신비마트』랍니다. 『김켈리의 신비마트』에는 정말 다양~한 캐릭터들이 등장하는데요. 모두가 저마다의 개성이 통통 튀는 귀엽고 사랑스러운 아이들이지요. 우리 친구들이 신기한 마법 도구를 가지게 됐을 때, 학교에서는 과연 어떤 일들이 벌어질까요? 신비한 마법과 함께 펼쳐지는 아이들의 이야기 속으로, 지금 당장 출발해 봐요! 책 속에 성격 유형 테스트, 숨은 마법 도구 찾기처럼 너무너무 재밌는 놀이도 함께 준비했으니 놓치지 말자고요! 읽으면 자연스럽게 늘어나는 아이들의 사고력과 상상력! 고민 있는 친구들, 모두 신비마트로 모여라!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214016090",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192488882.jpg"
    },
    {
        "title": "고조선, 우리 역사의 시작",
        "author": "김일옥",
        "prod_introduction": "≪고조선, 우리 역사의 시작≫은 한반도의 첫 나라이자, 청동기 문화에서 철기 문화로 넘어가는 시기에 자리했던 고조선과 단군왕검에 대해 이야기합니다. 아울러 고조선의 건국 신화를 통해 건국 신화의 의미와 지니는 가치 등을 깊이 있게 전합니다. 강화도는 한반도로 들어가는 길목입니다. 나라의 위기가 있을 때 나라를 지키는 곳이자 피난처 역할을 했지요. 고려시대 때는 몽골의 침략을 받았고, 조선시대 왜란과 호란 당시 중요한 군사 요충지기도 했습니다. 프랑스가 침입한 병인양요와 미국이 침입한 신미양요 때도 강화도는 거점이었지요. 강화도는 단순 군사 요충지만이 아닙니다. 강화도 곳곳에 널리 퍼져 있는 고인돌을 보면 청동기 시대부터 강화도가 사람들의 주요 생활 근거지였다는 사실을 알 수 있지요. 그런 강화도에 강화 참성단과 그의 세 아들이 쌓았다는 삼랑성이 있습니다. ≪고조선, 우리 역사의 시작≫은 강화 참성단이 고조선 시대에 살았던 가상 인물 바우와 강돌의 이야기를 들려주며 시작합니다. 나이는 비슷하지만, 신분이 다른 두 아이를 주인공으로 한 이야기를 통해 중계무역을 하고, 법과 신분 제도가 있었던 고조선의 사회 제도와 생활 모습을 보여 줍니다. 더 나아가 청동기와 철기 시대의 특징까지 엿볼 수 있지요. 건국 신화는 그 나라의 문화, 풍습, 역사를 엿볼 수 있는 중요한 자료입니다. 이 책에서는 바우와 강돌의 이야기를 통해 자연스레 고조선의 건국 신화를 들려줍니다. 강돌은 바우에게 환웅이 하늘에서 구름을 다스리는 운사. 바람을 다스리는 풍백, 비를 다스리는 우사와 함께 내려왔다는 이야기와 사람이 되고 싶어 환웅을 찾아온 곰과 호랑이가 동굴 속에서 쑥과 마늘을 먹었다는 이야기를 전하지요. 그리고 이 이야기에 숨은 의미를 설명합니다. 이 과정에서 아이들은 자연스레 건국 신화의 중요성과 그 속에 내포된 의미를 배웁니다. 더불어 고조선에서 단군왕검이 어떤 역할을 맡았는지도 알 수 있습니다. 청동기와 철기의 과도기에 있던 고조선은 잦은 전쟁을 겪습니다. 바우와 강돌은 상인으로 위장한 한나라 첩자를 발견하고 침략에 대비합니다. 그 공을 인정받아서 강화 참성단에서 열리는 제천 행사에도 참여하지요. 책의 뒷부분에서는 고조선 이후 철기 시대를 이끌었던 철기 시대의 연맹 국가들을 설명하고 훗날 어떤 모습으로 발전하는지 우리 역사의 흐름을 자세히 설명합니다. 챗 GPT를 비롯한 다양한 기술의 발전은 어른은 물론 아이들의 일상도 바꿔놓고 있습니다. 이 책을 쓴 김일옥 작가는 AI가 등장한 지금이 역사의 전환점일 수도 있다고 이야기합니다. 급격한 변화의 시대에서 어떻게 살아가야 할지는 청동기 시대에서 철기 시대로 큰 전환점을 맞이했던 역사를 통해 배울 수 있다고 전하지요. 이 책을 통해 어린이들이 변화의 시대를 잘 대처해 나갈 방법에 대해 고민해 보는 계기가 되길 바랍니다. 또, 우리의 태초의 역사를 통해 민족의 뿌리가 어디인지 생각해 보고, 자긍심을 가질 수 있도록 이끌어 주시기를 바랍니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213731712",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788968308239.jpg"
    },
    {
        "title": "우주 학교",
        "author": "김동식",
        "prod_introduction": "인간, 꼬뿌, 차찻, 세 종족의 하이퍼링크 학교 적응기! 문화 다양성, 존중과 이해를 바탕에 둔 세계관의 힘 개성 넘치는 캐릭터, 탄탄한 서사가 돋보이는 우주 아틀라스! 『우주 학교』는 『회색 인간』 김동식 작가의 첫 연작 장편 주니어소설로, ‘초단편 소설’이라는 장르를 개척하며 문단에 새로운 길을 제시한 자신의 작품 세계를 어린이·청소년까지 확장하겠다는 야심 찬 포부가 담긴 첫걸음이다. 주물 공장 노동자였던 김동식 작가는 2016년부터 온라인에 창작 소설을 올리기 시작했고, 독자들의 지지를 받아 『회색 인간』 『세상에서 가장 약한 요괴』 『13일의 김남우』를 출간하며 데뷔했다. 평범한 일상을 특별한 소재로 포착하는 시선, 짧은 분량 안에서도 기승전결을 감각적으로 쌓아 가는 묘미, 속도감 넘치는 전개, 심장을 쿵 내려앉게 하는 반전까지. 김동식 작가는 그동안 보여 준 뛰어난 기량으로 십 대들을 ‘읽는 재미만으로도 충만한 이야기’의 세계로 데려간다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213571310",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788969151667.jpg"
    },
    {
        "title": "왕구리네 떡집",
        "author": "김리리",
        "prod_introduction": "어린이들과 함께 만들어 가는, 국내 창작 동화의 의미 있는 기록 21세기 들어 어린이책 분야 최고의 베스트 셀러로 손꼽히는 「만복이네 떡집」 10권이 출간되었다. 밀리언 셀러를 넘어 누적 판매 160만 부를 돌파한 「만복이네 떡집」은 제각기 결핍과 고민을 품은 아이들이 이야기마다 새로운 주인공으로 등장하며, 꼬랑지가 만들어 내는 세상에 하나밖에 없는 맞춤형 소원 떡을 통해 아이들의 웃음을 되찾아 주는 선한 판타지 동화다. 자극적인 콘텐츠 속에서도 건강하고 속 깊은 힐링 메시지를 전하며 어린이가 스스로 찾는 베스트 셀러로 자리 잡았고, 2021년에는 어린이 뮤지컬로도 제작되었다. 김리리 작가는 매년 이어지는 학교와 도서관 강연을 통해 꾸준하게 만나는 아이들의 적극적인 바람과 요청을 실제로 이야기에 녹여 내며 어린이 독자와 함께 호흡하며 시리즈를 만들어 나가고 있다. 드디어 출간된 열 번째 이야기, 『왕구리네 떡집』의 주인공은 꼬랑지를 도와 열심히 떡집 운영을 돕던 왕구리다. 7권 『랑랑 형제 떡집』에서 처음 떡집을 찾아왔던 왕구리의 사연이 드디어 밝혀지며, 왕구리의 간절한 마음을 들어주는 기발한 세 가지 소원 떡이 등장한다. 잃어버린 기억이 되돌아오는 ‘도토리떡’, 바라는 모습으로 변신하는 ‘모시떡’, 몸이 좁쌀만큼 조그매지는 ‘조매떡’까지 이름만 들어도 오감을 일깨우는 재미난 이야기가 상상된다. 특히 김리리 작가는 “어른도 돕고 싶으니, 어른을 위한 떡도 만들어 달라고” 한 어린이 독자의 따듯한 마음이 담긴 요청을 이번 이야기에 잊지 않고 담아냈다. 왕구리의 놀라운 변신과 더불어 소원 떡을 통해 선한 마음을 베푸는 왕구리의 코믹한 활약이 진실한 웃음과 감동으로 다가온다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213500988",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788949162607.jpg"
    },
    {
        "title": "GLOW 글로우",
        "author": "노엘리아 곤살레스",
        "prod_introduction": "초·중등 교과 과정에서 다루는 직업, 성, 일상생활, 권리, 과학, 동식물, 우주 등의 주제들로 구성하여 어린이들의 지적 호기심을 풀어 주고, 어린이들이 다양한 분야에서 꿈을 펼칠 수 있도록 돕는 〈피카 지식 그림책〉 두 번째 작품 《Glow 글로우》가 출간되었습니다. 우리 머리 위에서 늘 반짝이는 15가지 천체를 주인공으로 독자들에게 천문학적 지식을 쉽게 알려 주며, 각 천체에 얽힌 신화, 역사 속 이야기, 별과 행성을 잘 볼 수 있는 법을 알려 줍니다. 책의 맨 뒷장에는 천문학적 지식과 천체에 대한 정보를 담은 낱말 풀이와 우주에 대한 심화 정보를 얻을 수 있는 창구를 다양하게 소개했습니다. 어른, 어린이 할 것 없이 모든 연령대의 독자들이 우주에 대한 끊임없는 탐험과 탐구를 지속할 수 있도록 용기와 영감을 줍니다. 이 책에 담긴 별과 행성, 천체들을 따라 앞으로 내가 만들 나의 우주도 거닐어 보아요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213021552",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791192869179.jpg"
    },
    {
        "title": "고양이 해결사 깜냥 6: 하품이의 가족을 찾아라!",
        "author": "홍민정",
        "prod_introduction": "독보적인 매력을 뽐내며 독자들의 마음을 사로잡은 ‘고양이 해결사 깜냥’이 여섯 번째 이야기로 돌아왔다. 깜냥은 5권에서 새롭게 등장한 고양이 ‘하품이’와 함께 자신의 비밀이 숨겨진 동물 병원에 머무르며, 집고양이의 삶을 궁금해하는 하품이의 가족을 찾아 주고자 발 벗고 나선다. 티격태격하면서도 어느새 서로에게 스며든 두 고양이의 가족 찾기 프로젝트는 성공할 수 있을까? 깜냥과 하품이가 나란히 서 있는 표지는 두 고양이의 앞날에 대한 궁금증을 자아낸다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000210779664",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936448523.jpg"
    },
    {
        "title": "읽으면서 바로 써먹는 어린이 세계사 퀴즈 2",
        "author": "한날",
        "prod_introduction": "멀고도 가까운 근대 세계사 여행이 시작된다. 이탈리아의 탐험가로 아메리카 대륙을 발견한 사람은? 유럽에서 가장 아름답고 화려한 프랑스의 궁전 이름은? 산업 혁명의 시작이 된 영국의 발명품은? 끝없이 이어지는 세계사 퀴즈를 통해 재미있게 세계사 상식을 키워요. 알면 알수록 세계사가 더 궁금해질 거예요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000209212223",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158682712.jpg"
    },
    {
        "title": "처음 읽는 그리스 로마 신화 2: 신들의 사랑과 질투",
        "author": "최설희",
        "prod_introduction": "서양 역사와 철학은 물론 미술, 문학 등의 예술을 이해하기 위해서 꼭 읽어야 할 그리스 로마 신화! 필수 고전으로 꼽히는 그리스 로마 신화를 처음 접하는 어린이들을 위해, 흥미롭고 재미있는 만화와 풍성하고 친절한 설명으로 신들의 세계를 안내하는 인문학 시리즈가 탄생했습니다. 자칫 자극적이거나 어려울 수 있는 그리스 로마 신화의 기본 내용을 어린이의 눈높이에 맞게 구성한 『처음 읽는 그리스 로마 신화』와 함께, 고대 그리스인들이 상상했던 신화 세계로 신나는 여행을 떠나 보세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001826059",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791164135851.jpg"
    },
    {
        "title": "네모아저씨의 페이퍼 블레이드",
        "author": "네모아저씨 이원표",
        "prod_introduction": "색종이 3장이면 멋진 팽이가 내 것! 친구들의 장난감 팽이가 부럽지 않아요! 오직 팽이만 25종 수록! 〈세상에서 제일 재밌는 종이접기〉로 많은 사랑을 받는 종이접기 유튜버 네모아저씨의 신작이다. 이 책은 오직 팽이만 25종을 담은 최초의 팽이 접기 도서로, 세상 어디서도 볼 수 없는 멋진 팽이가 가득하다. 종이접기의 기본 방법만 알면 유치원생도 접을 수 있을 만큼 쉽고, 팽이를 돌리는 도구나 놀이판 없이도 잘 돈다. 자신만의 개성을 담은 팽이를 무한정 가질 수 있고, 종이로 만드니 다칠 위험도 없다. 무엇보다도 좋은 것은 언제 어디서나 색종이 3장만 있으면 팽이로 재밌게 놀 수 있다는 점이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001886113",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791186494479.jpg"
    },
    {
        "title": "해리엇",
        "author": "한윤섭",
        "prod_introduction": "우리 역사와 정서를 담아낸 「보름달문고」 제45권 『해리엇』. 장편동화 <봉주르, 뚜르>로 제11회 문학동네어린이문학상 대상을 받은 동화작가 한윤섭의 두 번째 장편동화다. 스케일이 큰 감동과 충격의 이야기를 읽을 수 있다. 오스트레일리아의 한 동물원에는 175년 된 갈라파고스 거북 '해리엇'이 살아간다. 해리엇은 진화론의 창시자 찰스 다윈의 거북으로 세상에 알려져 있다. 그런데 해리엇에게 남은 시간은 이제 하루뿐이었다. 달빛이 내리던 날 밤, 어린 원숭이 찰리는 사람들에게서 엄마 품을 빼앗긴 후 외롭고 슬프고 아프게 살아온 자신의 곁을 지켜준 해리엇을 위해 오래 전에 우리에 묻어둔 사육사의 열쇠를 찾아냈는데…….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000778067",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788954615044.jpg"
    },
    {
        "title": "내 인생 최악의 일주일 2: 화요일",
        "author": "이바 아모리스",
        "prod_introduction": "끔찍하게 황당한 화요일, 오늘 인생 최악의 사진을 찍게 된다면? 마빈이 몰래 찍어 올린 동영상 때문에 월요일 수영장 사건이 인터넷에 퍼지고, 저스틴은 하루 아침에 밈의 주인공이 된다. 학교에서 앨범 사진을 찍는 날이라 멋있게 보이고 싶지만 오늘도 저스틴은 마음대로 되는 일이 없다. 모발 크림을 실수로 잘못 발라서 정수리 머리카락이 싹 벗겨지고, 할머니의 틀니 접착제로 머리카락을 붙여 가까스로 수습한다. 화장실에서 넘어져서 앞니가 부러지고, 과학 실험을 하다 눈썹을 태우고, 뺨이 벌에 쏘여서 퉁퉁 붓고…. 월요일에 이어 화요일도 저스틴의 불운은 끝이 없다. 이제 저스틴은 인생 최악의 몰골로 사진을 찍어야 한다! 「내 인생 최악의 일주일」 시리즈는 어이없는 소동이 계속 일어나는 저스틴의 일주일을 능청스럽고도 따뜻한 톤으로 그려 낸다. 저스틴은 세계적인 팝스타 저스틴 체이스와 이름이 같지만 유명한 가수처럼 잘나지 못한 아주 평범한 아이다. 하지만 저스틴에게는 저스틴을 사랑해 주는 가족이 있다. 다소 당황스럽고 곤란하지만! 새 친구 미아도 저스틴의 든든한 편이 되어 준다. 한편, 재수 없는 전교 회장 마빈과는 점점 더 악연으로 엮여 가는데…. 화요일 밤, 아침 방송 프로그램에 섭외되어 마빈과 단둘이 비행기에 타게 된 저스틴. 하지만 이 비행이 순조롭게 이루어진다면 ‘인생 최악의 일주일’이 아니겠지! 과연 수요일에는 얼마나 웃기고 끔찍한 일들이 벌어질까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214645180",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788949144528.jpg"
    },
    {
        "title": "똑똑한 초등신문 2",
        "author": "신효원",
        "prod_introduction": "이 책은 최초의 어린이 신문 책으로 신문 읽기의 새로운 지평을 연 『똑똑한 초등신문』의 vol.2이다. 1권과 동일하게 최근 1년간(2023.04~2024.03) 뉴스 중에서 초등학생이라면 꼭 알아야 할 기사 100가지를 담았다. 경제·사회·세계·과학·환경으로 총 다섯 개의 분야를 다룬 1권보다 더 폭넓은 주제를 소개하기 위해 ‘문화’ 분야까지 포함했다. 언어학 전공자이자 어린이언어연구소 소장인 저자는 100개의 최신 기사 텍스트를 아이들의 인지적 부담을 줄여주기 위해 문장 내 언어적 복잡성은 낮추면서도 신문 텍스트의 어휘적 특성은 최대한 살려 최적화된 어린이신문 기사를 제공한다. 이뿐 아니라 사회적 이슈에 대한 글쓴이의 주관은 배제하면서도 기사에서 알려주고 싶은 바를 의미 있게 실었고, 문장과 문단 간의 흐름을 논리적으로 정렬해 글을 읽으면서 자연스럽게 논리적 사고를 키울 수 있도록 유도한다. 특히 이 책은 동일한 기사 내용을 한 단계 위의 고급 어휘와 표현으로 서술한 〈심화버전〉을 QR로 제공한다. 이는 독자가 원문과 심화버전 글을 문장 대 문장으로 비교하면서 읽어볼 수 있는 흔치 않은 학습 기회가 될 것이다. 더 높은 수준의 문장을 직접 비교하면서 읽어보는 것은 어휘력·독해력·글쓰기 능력뿐 아니라, 문해력 향상을 위해 중요한 학습 과정이다. 저자는 이 책을 관통하는 핵심어를 ‘연결’과 ‘통합’, 그리고 ‘확장’이라고 말한다. 집필하는 내내 아이들이 기사를 읽고 연결해 세상을 보는 눈을 넓힐 수 있는 의미 있는 기사들을 모으는 데 주안점을 두었다고 말한다. 또한 이 책을 읽으면서 서로 다른 기사들이 연결되어 있음을 자연스럽게 습득할 수 있도록 학습 장치를 곳곳에 배치했다. 각각의 기사를 연결하고 통합하며 더 깊은 사고를 할 수 있는 토론 주제를 제시했으며, 서로 다른 분야의 기사에서 언급된 동일한 배경지식을 찾아보면서 어떻게 관련돼 있는지를 확인할 수 있게 했다. 더불어 세계 곳곳에서 일어나는 지구촌 소식을 텍스트뿐만이 아닌 세계지도로 펼쳐 보여줌으로써 지리적 연관성을 눈으로 직접 보고, 더 큰 세상을 이해하며 세계 속으로 뻗어나가게 한다. 이해를 돕기 위해 QR로 고화질 세계지도 이미지를 제공한다. 이 책은 시중에 난무하는 여러 신문 기사 중에서 아이들에게 어떤 기사를 읽혀야 하는지에 대한 해답을 보여준다. 저자는 오락처럼 소비되고 휘발되어 버릴 기사가 아닌, 향후 몇 년간 지속적으로 거론되며 새로운 현상과 발견으로 뻗어나가는 데 주축이 될 기사를 읽혀야 한다고 말한다. 신문 기사의 역할은 어떤 사건이 일어났다고 말해주는 데서 끝나는 것이 아니라, 다른 것들과 서로 깊게 관련돼 있다는 것을 발견케 하고 우리가 어디로 나아가야 하는지 깨닫게 하는 데 있다고 한다. 아이들은 이 일련의 과정을 이 책을 읽는 동안 경험할 것이며 이를 통해 세상을 보는 눈을 넓혀갈 것이다. 1권과 마찬가지로 알아두면 좋을 배경지식, 기사 내용을 이해했는지 가볍게 확인해 볼 수 있는 O,X 문제, 기억해두어야 할 신문어휘 등을 수록했다. 각 기사에 딸린 핵심어 빈칸 문제, O,X 문제는 기사의 내용을 정확하게 파악하지 않고서는 풀 수 없는 문제들로 ‘학습’이라는 부담감은 주지 않으면서도 효과적으로 독해력을 향상하게 한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213034110",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791198721419.jpg"
    },
    {
        "title": "햇빛초 대나무 숲의 모든 글이 삭제되었습니다",
        "author": "황지영",
        "prod_introduction": "초등 고학년 베스트셀러 『햇빛초 대나무 숲에 새 글이 올라왔습니다』의 후속권이자, 난타반 사고 이후의 햇빛초 이야기. 이번 권에서는 햇빛초에 아이돌 굿즈 테러 사건이 벌어진다. 전작보다 더 탄탄한 구조와 긴장감 넘치는 전개를 예고하며 출간 전부터 어린이 독자들의 기대를 끌어모았다. 난타반 사고 이후, 햇빛초 익명 SNS 대나무 숲의 모든 글이 삭제되었다. 한편 2학기가 되면서 유나는 아이돌 굿즈를 자랑하고 다닌다. 같은 아이돌을 좋아하지만 굿즈를 살 수 없는 모범생 혜라는 유나가 부럽기만 하다. 어느 날부터인가 열쇠고리를 시작으로 유나의 굿즈가 연달아 훼손된 채 발견된다. 범인에 대한 소문은 걷잡을 수 없이 커져 가고, 소문에 휘둘리는 아이들은 서로를 의심한다. 익명 SNS 대나무 숲은 사라졌지만 온ㆍ오프라인을 넘나들며 퍼지는 소문과 의심은 여전하다. 시기, 질투, 스트레스 속에서 아이들의 날 선 심리가 드러나며 진실을 찾아 가는 이야기가 흥미진진하다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000212669837",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791167552006.jpg"
    },
    {
        "title": "별이 빛나는 고양이 마을",
        "author": "히요",
        "prod_introduction": "“어서 와, 우리가 스프를 끓여 줄게!” 눈 덮인 산 너머로 맑은 에메랄드 빛 강물이 흐르는 동화 같은 이곳은 ‘별고양이 마을’이다. 이곳에는 하늘의 별이었던 고양이들이 모여 사각사각, 보글보글 스프를 만들고 우정을 나눈다. 고양이들은 생김새도 좋아하는 것도 각기 다르지만, 함께 맛있는 음식을 나눠 먹으며 기쁘게 웃을 때만큼은 모두가 행복하다. 때로는 어려움에 처한 친구를 위해 똘똘 뭉치고 용기를 발휘하기도 한다. 새로운 계절을 맞이하며 소소한 행복을 누리는 고양이들의 개성 넘치고 귀여운 모습은 어린이 독자들의 마음을 단번에 사로잡을 것이다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000209346388",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130646046.jpg"
    },
    {
        "title": "몬스터 차일드(10만 부 돌파 기념 리커버)",
        "author": "이재문",
        "prod_introduction": "돌연변이 유전자로 인해 털북숭이로 변이하는 아이들을 ‘몬스터’라 손가락질하며 사회적 문제이자 위험으로 취급하는 사회. 그 가운데에서 정체를 숨기고 살아가던 돌연변이 ‘오하늬’는 같은 돌연변이들을 만나, 처음으로 ‘진짜 나’를 용기 내어 바라본다. 그리고 외친다. “난 오하늬, 몬스터 차일드야.” 제1회 사계절어린이문학상 대상 수상작 『몬스터 차일드』가 10만 부를 돌파했다. ‘돌연변이종양 증후군’이라는 가상의 질병을 소재로 삼은 이 판타지 동화는 출간 직후 판권이 수출된 것은 물론, ‘어린이가 친구에게 추천하는 책, 어린이가 어른에게 추천하는 책’이라는 입소문에 힘입어 출간 3년 만에 초등학교에서 가장 많이 읽히는 동화 중 한 권으로 자리 잡았다. 그 바탕에는 다른 누구도 아닌 어린이 독자들의 열렬한 지지가 있다. 이재문 작가가 ‘노키즈존’에서 영감을 얻었다고 밝힌 이 작품은, 어리고 약하다는 이유로 수많은 사회적 잣대 앞에 서야 했던 어린이들에게 깊은 공감과 짜릿한 쾌감을 전한다. 동시에 “새가 새이고, 나무가 나무인 것처럼, 너는 너야!”라는 몬스터 차일드들의 외침은 ‘보통’이나 ‘다수’에 속하기를 종용받는 모든 이에게 ‘있는 그대로의 나’를 자유롭게 드러내고 마음껏 사랑할 용기를 북돋운다. 『몬스터 차일드』 10만 부 돌파 기념판은, 변이한 모습으로도 충분히 아름답고 자유로운 주인공 ‘하늬’에 초점을 맞춘 새로운 표지로 독자들을 만난다. 또한 10만부 돌파에 감사하는 작가와 화가의 메시지, 10만 부 기념판에만 수록된 ‘미공개 그림’이 실려 있다. 차별과 편견에 맞서 ‘나’와 소중한 사람들을 지키려는 몬스터 차일드들의 모험, 연대와 성장! 오늘의 우리를 돌아보게 하고, 새로운 내일을 꿈꾸게 하는 몬스터 차일드들의 도약은 앞으로도 계속될 것이다. 제1회 사계절어린이문학상 대상 수상작 ㆍ 출간 직후 일본 판권 수출 ㆍ 구미시 올해의 책 ㆍ 익산시 올해의 책 ㆍ 국립어린이청소년도서관 사서 추천도서 ㆍ 경남독서한마당 선정도서 ㆍ 문학나눔 선정도서 크리처물의 대중 서사를 따르면서도 질병과 장애를 다루는 사회적 시선을 문제 삼고, 어린이들의 생명력에 애정과 믿음을 보여 주는 작가의 태도가 미덥다. -제1회 사계절문학상 심사위원 이금이, 최나미, 김민령 아이들은 장차 보통의 어른이 되기 위해 현재를 살고 있는 게 아니니까. 모든 아이들에게는 지금 자기 자신을 사랑해야 할 충분한 이유가 있으니까. 어디에서 무엇을 하든, 어떤 얼굴로 어떤 표정을 짓든 그것으로 충분하다. 그렇게 다들 잘 지내고 있구나! 『몬스터 차일드』가 어린이 독자들에게 정말로 전하고 싶은 메시지는 바로 이 다정한 인사가 아닐까. -김민령(아동문학 평론가, 사계절어린이문학상 심사위원-김민령(아동문학 평론가)",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001797098",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791160947540.jpg"
    },
    {
        "title": "뭐가 되고 싶냐는 어른들의 질문에 대답하는 법",
        "author": "알랭 드 보통 외",
        "prod_introduction": "친척 모임에 참석하면 꼭 이런 질문이 날아와 꽂힙니다. “졸업하면 뭐 할래?” “네 꿈은 뭐니?” 그리고 그날 밤, 똑 부러지게 대답하지 못한 자신을 떠올리며 이불 킥을 합니다. ‘내가 좋아하는 게 뭘까?’, ‘나는 왜 꿈이 없을까?’라고 자책하는 동시에, 태연하게 그런 질문을 던진 친척 어른이 슬슬 미워집니다. 《왜 나는 너를 사랑하는가》, 《불안》, 그리고 〈인생학교〉 시리즈까지 내는 책마다 20여 개 언어로 번역되며 전 세계적인들의 사랑을 받는 일상의 철학자, 알랭 드 보통은 이 질문이 사회생활을 오래 한 어른에게도 까다로운 문제이기 때문에 지금 당장 하고 싶은 게 없다고, 되고 싶은 게 없다고 걱정할 필요가 없다며 위로를 건넵니다. 《뭐가 되고 싶냐는 어른들의 질문에 대답하는 법》에서 알랭 드 보통은 세상에서 가장 평범한 질문이라는 듯 장래 희망을 묻는 어른들의 태도를 비판하는 한편, 직업과 진로를 새로운 관점으로 비틀어 보면서 자신에게 딱 맞는 일을 찾는 여정으로 여러분을 인도합니다. 이 책은 단순히 앞으로 유망한 직업의 종류나 성공적인 직장 생활을 위한 노하우를 알려 주지 않습니다. 대신 수많은 종류의 직업 중 나와 찰떡궁합인 직업을 알아보는 법, 직업마다 월급이 다른 이유, 왜 적성과 재능을 찾기가 이토록 힘든지, 돈은 얼마나 벌어야 좋은지 등 당연하게 여겨진 것들에 물음표를 붙여, 부모님도 선생님도 알려 주지 않았던 진짜 직업의 세계를 진지하게 들여다봅니다. 그동안 답을 찾지 못한 문제들에 대해 혼자 끙끙대기보다, 직업의 본질에 다가서는 날카로운 질문과 애정 어린 조언을 곰곰이 음미하다 보면 내가 하고 싶은 일, 나에게 맞는 일을 한결 편안한 마음으로 찾을 수 있게 될 것입니다. 직업에 관한 거의 모든 질문을 다룬 본문 사이사이에는 읽은 내용을 구체화하고 스스로 생각해 볼 수 있는 액티비티가 수록되어 독서 토론이나 독후 활동에 활용할 수 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001826281",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791164139088.jpg"
    },
    {
        "title": "무기 팔지 마세요!",
        "author": "위기철",
        "prod_introduction": "세상을 바꾸는 어린이들의 힘! 평화를 바라는 어린이들의 목소리를 담은 《무기 팔지 마세요!》가 현북스에서 새롭게 출간되었습니다. 장난감 권총으로 쏜 플라스틱 비비탄을 얼굴에 맞고 친구들과 ‘평화 모임’을 만든 대한민국 보미의 이야기와, 무기 판매 금지를 전 세계 사람들에게 알리는 미국 제니의 이야기입니다. 독자들은 세계 평화를 위한 두 아이의 당찬 활동을 함께하면서 세상에서 무기가 사라질 날을 꿈꾸게 될 것입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001753800",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791157412044.jpg"
    },
    {
        "title": "착한 모자는 없다",
        "author": "이기규",
        "prod_introduction": "“사람들의 두려움을 먹고 사는 어둑시니를 없애려면 작은 불빛만 있으면 돼.” 2120년, 달에 세운 도시 국가 셀레네. 완벽하지만 거짓된 투표 시스템, 숨 막히는 가짜 민주주의를 깨고 생각의 촛불을 켜듯 작은 힘들을 모아 이룬 진짜 자유와 정의! 세계 역사상 유래 없었던 우리나라 촛불혁명의 과정과 의미를 소재로 민주주의와 사회 정의의 개념을 교과서 속 공부가 아닌, 삶 속의 생생한 이야기로 빚어낸 고학년 동화. 2120년, 달에 세운 도시 국가 셀레네를 배경으로 학교 폭력을 당하며 무기력하고 소심하게 지내던 평범한 소년이 자신의 주변, 학교, 사회 곳곳에서 벌어지는 통제와 억압, 불평등, 여론 조작, 모순된 사회 시스템 등에 대해 문제의식을 가지면서 진짜 민주주의를 찾아가는 이야기를 담았습니다. 평범한 개인들의 각성과 희망, 용기 있는 행동이 스스로를 자유롭게 하는 것은 물론, 세상을 바꿀 수 있다는 사실을 아이들의 일상과 관계, 가치관 속에 자연스럽게 녹아들게 해 주는 동시에 민주주의와 자유, 국가와 정의의 참뜻에 대해 스스로 질문하고 판단할 힘을 길러 주는 동화입니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001028779",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788965913559.jpg"
    },
    {
        "title": "에그박사의 이건 누구 똥?! 4",
        "author": "에그박사",
        "prod_introduction": "여러분들은 ‘똥’에 대해 깊이 생각해 본 적이 있나요? 똥은 그저 구릿한 냄새가 나는 더러운 존재일까요? 사실 똥에는 생물에 대한 많은 정보가 담겨 있습니다. 똥을 관찰하면 그 생물이 주로 무엇을 먹고 살며, 어디에 사는지 알 수 있어요. 또한 똥은 생물을 위한 은신처가 되거나, 영역을 표시하기 위한 방법으로 쓰일 수 있답니다. 굳으면 광석이 되고, 천연 비료로 쓸 수 있어 사람에게 유용한 똥도 있지요. 《에그박사의 이건 누구 똥?!》은 자연·생물 콘텐츠 인기 키즈 크리에이터, ‘에그박사’와 함께 ‘똥’을 통해 자연 생물들의 생태와 다양한 정보를 배울 수 있는 학습 만화 시리즈입니다. 생생한 만화를 읽으며 똥을 요리조리 관찰해 보고, 그 똥이 누구의 똥일지 단서를 따라 조사해 보세요. 그리고 똥 카드를 활용해 배운 내용을 다시 한번 즐겁게 떠올려 보세요. 자, 그럼 에그박사, 웅박사, 양박사와 함께 깊은 산속에서 발견한 황금 똥에서 튀어나온 똥들의 주인을 찾으러 떠나 볼까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214736515",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168415454.jpg"
    },
    {
        "title": "불량한 자전거 여행 4: 세상 끝으로",
        "author": "김남중",
        "prod_introduction": "2009년 출간되어 독자들의 뜨거운 사랑을 받아 온 『불량한 자전거 여행』 4권이 출간되었다. 그동안 전라도에서 강원도, 부산에서 서울, 그리고 제주도 한 바퀴에 이르기까지 수천 킬로미터를 자전거로 달리며 자신만의 길을 그려 온 주인공 호진이가 이번에는 엄마, 외할머니와 함께 스페인 산티아고 순례 여행을 떠난다. 호진이는 끝없이 이어지는 길을 두 다리로 걷고 자전거로 달리며 뜨거운 가족애를 느끼는 한편 인생은 느리더라도 단단하게, 스스로 나아가야 하는 순례와 같다는 깨달음을 얻는다. 여행을 마친 호진이가 중학교 입학 후 계속된 방황을 끝내고 삶의 다음 단계를 향해 주체적으로 나아가리라 결심하는 모습은 6학년 여름, 부모의 불화로 이 ‘불량한’ 여행을 시작한 주인공의 성장을 실감하게 하며 담담하고도 뭉클한 감동을 남긴다. 작품 줄거리 중학교에 입학한 호진이는 공부도 하기 싫고, 미래에 대한 불안만 가득하다. 그러던 어느 날 춘천에 사는 외할머니가 호진이네를 찾아와 깜짝 선언을 한다. 호진의 엄마, 호진과 함께 한 달 동안 스페인 산티아고 순롓길을 걷고 싶다는 것. 걷기 여행은 질색이지만 한 달 넘게 학교를 안 갈 수 있는 좋은 기회라 생각한 호진은 호기롭게 여행길에 오른다. 하지만 도보 여행은 만만치 않고 날씨는 변덕스러우며 엄마와 할머니 사이는 종잡을 수 없다. 과연 호진이네 가족은 무사히 순례를 마칠 수 있을까? 용기 있게 여행길에 오른 세 사람의 좌충우돌 순례 여행이 시작된다!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214299439",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936443382.jpg"
    },
    {
        "title": "처음 읽는 그리스 로마 신화 11: 파리스의 선택",
        "author": "최설희",
        "prod_introduction": "서양 역사와 철학은 물론 미술, 문학 등의 예술을 이해하기 위해서 꼭 읽어야 할 그리스 로마 신화! 필수 고전으로 꼽히는 그리스 로마 신화를 처음 접하는 어린이들을 위해, 흥미롭고 재미있는 만화와 풍성하고 친절한 설명으로 신들의 세계를 안내하는 인문학 시리즈가 탄생했습니다. 자칫 자극적이거나 어려울 수 있는 그리스 로마 신화의 기본 내용을 어린이의 눈높이에 맞게 구성한 『처음 읽는 그리스 로마 신화』와 함께, 고대 그리스인들이 상상했던 신화 세계로 신나는 여행을 떠나 보세요. 파리스의 선택이 낳은 트로이 전쟁의 소용돌이 속으로! 테티스와 펠레우스의 결혼식 날, 불화의 여신 에리스는 초대받지 못했습니다. 모두가 행복해야 할 결혼 잔치에 어울리지 않는다는 이유였지요. 이에 그녀는 앙심을 품고, 신들 사이에 황금 사과를 던져 서로 다투게 만들었습니다. 에리스의 계략으로 헤라, 아프로디테, 아테나는 서로 자신이 황금 사과의 주인이라며 옥신각신했지요. 누구의 편을 들어야 할지 고심하던 제우스와 헤르메스는 그 결정을 인간 파리스에게 맡겼고, 신들의 싸움에 얽히게 된 파리스는 고민 끝에 한 여신을 선택했어요. 그리고 파리스의 이 선택은 훗날, 고국인 트로이를 큰 곤경에 빠뜨리고 말지요. 수많은 영웅과 신들이 함께한 트로이 전쟁의 첫 이야기를 『처음 읽는 그리스 로마 신화 ⑪ - 파리스의 선택』을 통해 만나 보세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000212658222",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168417823.jpg"
    },
    {
        "title": "흔한남매 15",
        "author": "흔한남매",
        "prod_introduction": "귀여운 웃음이 보글보글 샘솟는 흔한남매의 일상! 으뜸 박사의 우당탕탕 과학 실험, 솔로라서 좋은 점, 흔한남매네 집에 놀러 온 씁아저씨, 언니가 된 으뜸이, 공포의 학원 안내 방송, 화장실에서 펼치는 생존 대결 등 기발한 웃음이 가득한 흔한남매의 일상을 만나 보세요! 유튜브 265만 구독 돌파! 인기 크리에이터 흔한남매 ‘흔한남매’는 유튜브 구독자 수가 265만 명, 누적 조회 수가 33억 회를 넘어서는 인기 크리에이터로, 흔한컴퍼니에 소속되어 있습니다. 상황극콩트 등을 통해 어린이들에게 큰 사랑을 받고 있으며, 주로 남매 사이에서 일어날 수 있는 현실적인 에피소드를 코믹하게 그려 내어 웃음과 공감을 이끌어 내고 있습니다. ‘유쾌한 우애’와 ‘순수한 웃음’으로, 어린이들의 마음을 사로잡은 No.1 베스트셀러! 《흔한남매》 시리즈는 ‘흔한남매’ 유튜브 영상의 스토리를 앙증맞고 유머러스한 만화로 풀어 낸 코믹북입니다. 하루도 조용할 날이 없는 으뜸이와 에이미의 일상 스토리는 진짜 웃음이 필요한 어린이들에게 유쾌한 우애와 순수한 웃음을 선사할 것입니다. 웃음 폭탄 '에피소드'와 깨알 재미 '놀이'의 조합! 어린이의 웃음 코드에 맞춰 엄선한 에피소드를 앙증맞고 유머러스한 만화로 풀어 냈습니다. 웃음을 유발하는 에이미와 으뜸이의 티격태격 일상은 물론이고, 빈 캔 기울여 세우기, 화산 폭발 실험 등 으뜸 박사와 함께하는 흔한 과학 실험, 왁자지껄 꾸며 주기 대결, 홈 CCTV에 담긴 비밀 등 골라 읽는 재미가 가득한 에피소드 만화가 수록되어 있습니다. 또한 에피소드 만화 중간중간에는 유튜브에서는 만날 수 없었던 ‘으뜸 박사의 과학 실험 레시피’, ‘믿거나 말거나 심리 테스트’, ‘우당탕탕 홈 비디오’ 등 깨알 재미가 가득한 놀이 페이지가 수록되어 있습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000211595396",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168417199.jpg"
    },
    {
        "title": "설민석의 한국사 대모험 27",
        "author": "설민석 외",
        "prod_introduction": "우리 아이 한국사 첫걸음, 〈설민석의 한국사 대모험〉으로 시작하세요! 2017년 1권이 처음 출간된 이래, 누적 판매 부수 500만 부라는 경이적인 수치를 기록하며 대한민국 대표 어린이 역사책으로 굳건히 자리매김한 〈설민석의 한국사 대모험〉! 〈설민석의 한국사 대모험〉은 아이들이 처음 접하는 한국사를 재미있는 만화와 깊이 있는 부록으로 쉽고, 재미있고, 유익하게 전달합니다. 이 책은 우리 아이들이 놀이하듯 즐겁게 한국사를 접하며 한국사에 관심을 가지고, 나아가 한국사를 사랑하는 어린이로 성장하게 도와줄 것입니다. 〈설민석의 한국사 대모험〉 27권에서는 러시아 연해주에서 독립운동을 펼치며, 안중근 의사의 의거를 도왔던 최재형 선생님의 이야기를 재미있는 만화로 담아냈습니다. 설쌤과 함께하는 시간 여행을 통해 최재형 선생님이 연해주 한인들과 독립운동을 위해 어떤 노력을 했는지 알아보고, 독립운동의 의미를 되새겨 보세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000211512009",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031100.jpg"
    },
    {
        "title": "아홉 살에 시작하는 똑똑한 초등신문",
        "author": "신효원",
        "prod_introduction": "이 책은 2022년 6월부터 2023년 3월까지 경제, 사회, 세계, 과학, 환경 분야에서 우리가 눈여겨보아야 할 주제의 기사들을 골라 아이들의 눈높이로 재구성한 ‘초등학생에게 최적화된 신문’이다. 한국어 교육 전문가인 저자는 선별한 100개의 최신 기사 텍스트에서 낯선 시사 어휘를 어린이가 이해할 수 있는 고급 어휘로 다듬었으며 이는 어른이 활용하기에도 완벽한 문장으로 구성했다. 이는 아이들이 재미있게 신문을 읽고 내용을 파악하며, 고급 어휘력도 키울 수 있도록 유도한다. 또한 수록된 100개 기사는 오락처럼 소비되고 휘발되어 버릴 기사가 아닌, 향후 몇 년간 지속적으로 거론되며 새로운 현상과 발견으로 뻗어나가는 데 주축이 될 기사들로 초등학생이라면 꼭 알아야 하는 것들이다. 더불어 이 책은 기사를 읽은 후 핵심어 빈칸 문제, O.X 문제를 통해 기사의 내용을 다시 기억하고 정리할 수 있게 했다. 게다가 하단의 토론하기 질문은 생각할 거리를 주고, 아이의 사고를 확장하게 한다. 이 책을 읽어나가다 보면 아이들은 자연스레 경제, 사회, 세계, 과학, 환경의 각 현상들을 연결 지어 조감의 시선으로 세상을 바라보게 될 것이다. 의외로 아이는 신문을 재밌게 본다? 신문 읽기의 문턱을 낮춘 《똑똑한 초등신문》 한 장에 배경지식 설명, 기사 내용, O.X 문제, 신문어휘풀이, 토론 주제 등을 담백하게 담고 있는 이 책은 군더더기 없이 오롯이 텍스트 자체에 집중했다. 만화나 그림 속 캐릭터로 아이의 관심을 끌기보다는 신문 기사, 그리고 핵심 내용을 이해하고 파악하는 힘을 끌어내는 요소만으로 구성했기에, 아이는 어른처럼 신문을 읽는다는 긍정적 자존감을 형성하면서 기사에 더 집중하게 된다. 이는 곧, 사회 이슈를 나만의 방식으로 해석하는 힘을 길러 가며 신문 읽기에 흥미를 갖게 한다. 이 책은 최신 주요 뉴스 100개를 담고 있어 원하는 날, 원하는 만큼 아이가 스스로 골라 읽을 수 있다는 장점이 있다. 경제, 사회, 세계, 과학, 환경 기사를 골라 읽으며 아이의 관심 분야를 찾아 더 깊이 있는 대화를 해 보는 것도 좋다. 게다가 아이의 시선에서 멀어진 기사도 하나씩 섞어 읽게끔 지도해 준다면, 기사 편식을 효과적으로 막을 수도 있다. 이렇듯 아이는 어느덧 각 분야의 최신 이슈를 골고루 습득하여 세상을 바라보는 시야를 넓히게 된다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000201465565",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791191836219.jpg"
    },
    {
        "title": "고양이 해결사 깜냥 5: 편의점을 환하게 밝혀라!",
        "author": "홍민정",
        "prod_introduction": "어린이 독자들의 뜨거운 사랑을 받아 온 화제의 베스트셀러 『고양이 해결사 깜냥』이 다섯 번째 이야기로 돌아왔다. 이번에는 깜냥이 편의점 직원으로 변신해 다양한 손님들을 맞이하며 벌어지는 일들을 그렸다. 저마다 다른 이유로 찾아왔지만, 편의점에서 깜냥을 만난 손님들의 얼굴에는 밝은 웃음이 가득하다. 새롭게 등장한 캐릭터 ‘하품이’의 매력을 발견하는 것도 5권을 읽는 큰 즐거움이다. 4권 이후 1년을 기다려 온 독자들의 부푼 기대에 부응할 신나는 이야기가 펼쳐진다. 작품 줄거리 쉴 곳을 찾아 편의점으로 온 떠돌이 고양이 깜냥. 편의점 주인은 깜냥을 내쫓으려다가 그 능청스러운 매력에 마음이 누그러진다. 그러던 중 사정이 생긴 점주를 대신해 깜냥 혼자 편의점을 지키게 된다. 만능 해결사답게 가게도 정리하고 손님맞이도 척척 해내던 중, 깜냥 앞에 의문의 고양이 ‘하품이’가 나타난다. 동네 토박이답게 오는 손님마다 누가 무엇을 살지 척척 알아맞히는 편의점 척척박사지만, 사람을 대하는 건 아직 낯설고 두려운 하품이는 깜냥의 살뜰한 챙김 덕에 점점 자신감을 얻는다. 티격태격하며 손발을 맞춰 가는 두 고양이는 과연 마음을 나누는 친구가 될 수 있을까? 세상에서 가장 사랑스럽고 신나는 편의점 대소동이 펼쳐진다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000201098430",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936448370.jpg"
    },
    {
        "title": "어린이 한국사 퀴즈 2",
        "author": "한날",
        "prod_introduction": "우리가 당연하게 누리는 자유와 평화는 절대 당연한 것이 아니에요. 나라와 민족을 위해 투쟁하고 희생한 많은 분이 있었기에 가능한 일이지요. 현재는 과거가 되고, 미래는 현재가 됩니다. 바로 이것이 현재를 충실히 살아야 하는 이유예요. 내가 역사의 주인공임을 잊지 마세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001771003",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158682309.jpg"
    },
    {
        "title": "모양도 쓸모도 제각각 조상들의 도구",
        "author": "이영민",
        "prod_introduction": "<한눈에 펼쳐 보는 전통문화>는 어린이들에게 한국인으로서의 긍지와 뿌리를 심어 주는 전통문화 시리즈입니다. 재미있는 한 편의 이야기를 읽다 보면 자연스레 우리 조상들의 슬기와 지혜를 엿볼 수 있어요. 정확한 설명과 그림 정보들을 통해 우리 전통문화 유산에 대한 지식을 쌓을 수 있습니다. 또한 책 속 부록으로 제시된 ‘한눈에 펼쳐 보는 전통문화’ 코너를 통해 본문 이야기 속에 제시된 전통문화 정보를 한눈에 파악할 수 있어요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000477337",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788925544557.jpg"
    },
    {
        "title": "푸른 사자 와니니 3: 새로운 약속",
        "author": "이현",
        "prod_introduction": "베스트셀러 ‘푸른 사자 와니니’가 독자들의 응원에 힘입어 세 번째 이야기로 돌아왔다. 떠돌이 생활을 끝내고 자신들의 영토를 갖게 된 와니니와 친구들 앞에 치타, 하이에나, 들개 등 여러 동물이 연달아 얼씬거린다. 와니니 무리는 자신들의 영토를 지키기 위해 담대히 맞서는 한편, 서로를 향해 새로운 감정을 싹틔우는데……. 독자들은 목숨 걸고 두려움에 맞서는 와니니와 친구들을 통해 진정한 용기가 무엇인지 깨닫고, 와니니 무리 안에서 관계가 변화하는 모습을 보며 절로 설렘을 느끼게 될 것이다. ‘푸른 사자 와니니’ 시리즈는 앞으로도 계속 이어질 예정이다. 떠돌이 생활에서 벗어나 검은 땅에 안착한 와니니 무리. 이제는 모든 일이 순조로울 줄 알았는데, 평화를 깨는 사건들이 연달아 일어난다. ‘위대한 와니니’가 수사자 ‘무투’를 제압했다는 소문이 퍼졌는데도 수상한 암사자가 검은 땅 주위를 어슬렁거리고, 하이에나 무리와 들개 무리까지 검은 땅을 노린다. 하이에나는 왜 겁도 없이 사자 무리를 위협하는 걸까? 전염병에 걸려 모두 사라졌다는 들개는 어떻게 다시 나타난 걸까? 그리고 와니니 무리 안에서 움트는 묘한 마음들의 정체는 무엇일까? 와니니와 친구들은 검은 땅을 지켜 내기 위해 다시 지혜와 용기를 모으기로 한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000611155",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936443160.jpg"
    },
    {
        "title": "읽으면서 바로 써먹는 어린이 속담: 바이러스 편",
        "author": "한날",
        "prod_introduction": "속담을 활용하면 자기 생각을 좀 더 효과적으로 전달할 수 있어요. 하지만 그 속에 담긴 뜻을 제대로 알지 못하면 전혀 맞지 않는 엉뚱한 말이 되지요. 바이러스성으로 모험을 떠난 찹이 패밀리와 함께 재미있게 새로운 속담을 익혀 보세요. 어휘력이 쑥~, 표현력이 쑥쑥 커질 거예요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001770985",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158681883.jpg"
    },
    {
        "title": "에그박사 1",
        "author": "에그박사",
        "prod_introduction": "생생한 관찰 스토리와 귀여운 생물 도감이 만났다! 《에그박사 1》은 인기 키즈 크리에이터 에그박사의 원작 영상을 생생한 관찰 스토리와 귀여운 생물 도감으로 재구성한 자연 생물 관찰 만화입니다. 과학자, 철학가, 예술가의 눈으로 곤충의 삶을 관찰했던 프랑스의 곤충학자 파브르의《곤충기》처럼 에그박사의 눈으로 바라본 신비롭고 놀라운 자연 생물의 이야기가 가득하지요. 주인공 에그박사와 양박사, 웅박사가 자연을 누비며 신기한 생물들을 관찰하는 짜릿한 메인 스토리와 의인화된 곤충들의 서브 스토리의 구성은 자연에 대한 따뜻한 정서 공감을 끌어냄과 동시에 어린이들의 탐구 본능을 일깨워 줄 것입니다. 또한 중간중간 수록된 생물 퀴즈 게임, 생물 도감 그리기, 관찰 보고서 작성하기 등 다양한 워크북 활동은 어린이 독자들의 탐구력과 집중력, 사고력을 높여 줄 것입니다. 자연·생물 콘텐츠- 인기 키즈 크리에이터, ‘에그박사’ ’에그박사’는 생생한 자연 생물 콘텐츠로 자리매김한 인기 키즈 크리에이터로, 에그박사, 양박사, 웅박사가 모여 도시에서 쉽게 만날 수 없는 신비롭고 놀라운 자연 생물의 이야기를 들려줍니다. 유튜브 구독자 수 32만 명(20년 7월 기준)을 돌파하였으며 다이아 티비와 파트너십을 맺고 있습니다. 특히 살아 있는 신기한 곤충들과 동물들을 생생하고 재미있는 영상 콘텐츠로 풀어 내어 자연 생물에 호기심이 가득한 어린이들에게 많은 사랑을 받고 있습니다. 에그박사와 함께 떠나는 생생한 자연 생물 관찰 탐험! 생물에 대한 호기심과 애정으로 똘똘 뭉친 에그박사와 양박사, 웅박사! 세 명의 박사와 함께 신기하고 놀라운 자연 생물의 세계 속으로 떠나 보아요. 《에그박사 1》에서는 꿀벌과 장수말벌, 사슴벌레, 장수풍뎅이의 이야기가 펼쳐집니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001826054",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791164135738.jpg"
    },
    {
        "title": "10대를 위한 JUSTICE 정의란 무엇인가",
        "author": "마이클 샌델 외",
        "prod_introduction": "정치 철학가 마이클 샌델의 대표작 《정의란 무엇인가》는 여러 철학자들의 이론을 넘나들며 질문을 통해 스스로 생각해 보게 하는 구조이기 때문에 10대가 읽기에는 다소 어려운 책일 수도 있다. 『10대를 위한 정의란 무엇인가』는 그런 점을 보완하여 10대 아이들도 정의’란 무엇인지, ‘좋은 삶’이란 어떤 것인지 직관적으로 이해할 수 있도록 구성했다. 영상 세대에 걸맞게 긴 텍스트보다는 강렬한 이미지와 짧은 글을 사용했다는 것이 특징이다. 본문 속에 등장하는 판단의 상황, 즉 딜레마에 빠지게 되는 상황을 이미지로 보여준다. 긴 문장보다는 짧은 문장으로 정리해 딜레마 상황을 명료한 내용으로 기억할 수 있도록 구성했다. 10대들도 충분히 공감할 수 있는 주제를 통해 어떻게 올바른 삶을 살 것인가, 문제 상황에서 가장 옳은 판단은 무엇인가에 대해 진지하게 고민하도록 안내한다. 더불어 책 속에 수록된 여러 철학자의 이론들은 우리 삶이 그만큼 복작하고 다양하다는 사실을 간접적으로 드러낸다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000629439",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788937886966.jpg"
    },
    {
        "title": "왜왜왜 동아리",
        "author": "진형민",
        "prod_introduction": "어린이 생활에 밀착한 서술과 묵직한 주제의식을 엮은 작품으로 독자와 평단의 두터운 신뢰를 받는 진형민 작가가 신작 동화 『왜왜왜 동아리』로 돌아왔다. 바닷가 마을에 사는 초등학교 5학년 주인공이 친구들과 무엇이든 파헤치는 ‘왜왜왜 동아리’를 결성해 동네에서 일어난 사건들을 조사하던 중, 어른들이 이익을 위해 선택하는 일들이 기후 위기를 초래한다는 사실을 깨닫고 기후 행동에 나서는 이야기다. 환경 보존과 개발 문제를 두고 정치인 아빠와 대척하는 주인공의 딜레마를 현실적으로 다루는 동시에 개성 넘치고 활기찬 아이들의 이야기 속에서 중요한 시대 메시지를 자연스럽게 길어 올린다. 사회 문제를 포착하는 날카로운 시선, 유쾌하면서도 섬세한 문체가 ‘믿고 읽는 진형민 동화’의 힘을 유감없이 증명한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214559132",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936443399.jpg"
    },
    {
        "title": "환생학교 요괴반 4",
        "author": "윤종문",
        "prod_introduction": "드라큘라의 성에서 마법진이 그려진 종이를 발견한 환생학교 요괴반 친구들! 이들은 차원의 문을열 수 있지 않을까 하는 기대감에 웅성댄다. 그러나 불쾌한 기색을 비치며 드라큘라는 소정이가 든 마법진 종이를 빼앗고, 이때 종이에 베인 소정이의 손가락에서 피가 나기 시작하는데……. 피 냄새에 이성을 잃은 드라큘라는 과연 정신을 차릴 수 있을까요?!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214032206",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168418646.jpg"
    },
    {
        "title": "변호사 어벤저스 2: 동물 보호법, 책임감을 가져라!",
        "author": "고희정",
        "prod_introduction": "법률 정보와 함께 하는 어린이 휴먼 스토리! 〈변호사 어벤저스〉는 출간 이후 어린이들의 꾸준한 사랑을 받고 있는 〈의사 어벤저스(전20권)〉의 확장 시리즈로, 시장 흐름과 독자들의 강력한 요구를 반영하여 기획 개발되었다. 〈변호사 어벤저스〉는 우리나라 최초 ‘어린이 변호사 양성 프로젝트’를 거친, 수습이지만 어른 못지않은 열정을 가진 어린이 변호사들에 대한 이야기를 다룬 법학 동화이다. 무언가 특별할 것만 같은 변호사들의 일상, 그들은 구체적으로 어떤 일을 하는지 또 어떤 어려움과 고민이 있는지, 성공과 실패에 어떻게 대응하는지 등을 이야기 속에 풀어냈다. 법은 우리 곁에서 변화하는 사회에 발맞춰 함께 변하고 있다. 아이들의 교육권을 보장하는 의무교육, 어린이를 보호하기 위한 어린이 보호 구역 등 큰 테두리에서 아이들을 보호했다면 학교 폭력, 사이버 도박 등 아이들의 일상을 보호할 수 있도록 더 세세한 안전망을 구축하고 있다. 이 외에도 나도 모르게 사용할 수 있는 음악과 그림 등의 저작권부터 온라인 거래 시 보호받을 수 있는 전자상거래까지 법은 우리의 자유와 권리를 폭넓게 보장하고 있다. 이제 초등학생들이 법에 대해 이해하고 배우는 것은 그들이 건강하고 안전한 사회 구성원으로 자랄 수 있도록 돕는 중요한 요소가 되었다. 그렇다면 ‘보통 사람들의 삶’에 ‘변호사’가 등장하는 이야기는 초등학생 독자들에게 어떤 의미가 있을까? 일반적으로, 법조인들은 직업 특성상 문제 해결 능력이 뛰어나다는 인식이 있고, 그중에서 특히 변호사는 어려운 사정에 처한 사람을 ‘돕는’ 이미지가 강하다. 어린이들은 법과 규제에 대한 전문 지식으로 무장한 채, 논리로 맞서 싸우는 변호사 집단을 통해 공정의 중요성을 생각하고, 아울러 자신들의 권리를 지키는 방법과 어떤 의무를 책임져야 하는지를 점검한다. 또한 변호사의 논리적인 사고 방식을 통해 어떤 상황에서도 안전한 선택과 행동을 할 수 있는 용기와 자신감을, 또 서로의 차이를 인정하고 존중하는 대화법과 더불어 사는 사회 안에서 상대를 이해하는 과정도 배운다. 이에 가나출판사에서는 법학 드라마의 어린이 버전으로, 다양한 소재를 다룬 〈변호사 어벤저스〉 시리즈를 펴낸다. 방송 작가 출신인 고희정 작가는 법학 분야의 전문적 해석은 물론, 무엇보다 스토리텔링이 강한 장점을 가지고 있다. 쉽고, 재미있고, 감동적인 어린이 휴먼 스토리로 성장할 것이라고 기대한다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213962349",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168091238.jpg"
    },
    {
        "title": "who? special 이강인",
        "author": "이혜원",
        "prod_introduction": "운이 아닌 실력으로 세계 명문 구단 파리 생제르맹 FC에 입단한 이강인! 그는 입단 첫 시즌부터 쟁쟁한 선수들 사이에서 주전으로 나서고, 팀의 승리에 기여하는 등 뛰어난 활약을 펼치고 있습니다. 어린 시절 축구 신동으로 주목받던 이강인이 지금 이 자리에 오기까지 어려움도 많았습니다. 10살에 건너간 스페인에서 수비력이 받쳐 주지 않는다는 평가를 받으며 출전 기회조차 잡지 못했던 적도 있었지요. 하지만 이강인은 포기를 몰랐습니다. 매일 쉬지 않고 훈련하며 장점은 더욱 살리고 단점은 없애려 노력했습니다. 매번 자신의 가치를 증명해야 하는 유럽 리그에서 자신만의 강점으로 진가를 발휘한 이강인. 그는 이적 직후 험난한 주전 경쟁이 예고된 상황에서도 뛰어난 기량을 선보이며 팀의 핵심 선수로 자리 잡았습니다. 《who? 스페셜 이강인》에서는 그가 축구를 하며 겪었던 경험과 성장 과정을 만화로 재미있게 풀어냈습니다. 대한민국 축구 역사를 새롭게 써 내려갈 이강인의 이야기를 만나 보세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213566855",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791130660530.jpg"
    },
    {
        "title": "처음 읽는 그리스 로마 신화 10: 재주 많은 신과 인간들",
        "author": "최설희",
        "prod_introduction": "서양 역사와 철학은 물론 미술, 문학 등의 예술을 이해하기 위해서 꼭 읽어야 할 그리스 로마 신화! 필수 고전으로 꼽히는 그리스 로마 신화를 처음 접하는 어린이들을 위해, 흥미롭고 재미있는 만화와 풍성하고 친절한 설명으로 신들의 세계를 안내하는 인문학 시리즈가 탄생했습니다. 자칫 자극적이거나 어려울 수 있는 그리스 로마 신화의 기본 내용을 어린이의 눈높이에 맞게 구성한 『처음 읽는 그리스 로마 신화』와 함께, 고대 그리스인들이 상상했던 신화 세계로 신나는 여행을 떠나 보세요. 빼어난 재주로 세상을 빛낸 신과 인간의 이야기! 올림포스에 살며 세상을 다스리는 신들에게는 아주 특별한 힘과 능력이 있었어요. 자연의 요정인 님프는 숲과 바다 등을 수호했고, 예술과 학문의 여신인 뮤즈는 많은 이들에게 영감을 주었지요. 몇몇 재주가 뛰어난 인간들은 그들이 사는 인간 세상을 풍요롭게 만들었답니다. 변신술의 대가 프로테우스와 베르툼누스, 아름다운 님프와 아홉 뮤즈들, 뛰어난 손재주를 가졌던 아라크네와 피그말리온, 그리스 로마 신화 최고의 발명가 다이달로스 등 저마다의 능력으로 세상을 반짝반짝 빛낸 이들의 이야기를 『처음 읽는 그리스 로마 신화 ⑩ - 재주 많은 신과 인간들』을 통해 만나 보세요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000207760796",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791168415744.jpg"
    },
    {
        "title": "국가 대표 종이비행기: 오래 날리기",
        "author": "위플레이",
        "prod_introduction": "종이비행기에도 국가 대표가 있고, 세계 대회가 열린다는 걸 알고 있나요? 우리나라에서는 2015년 종이비행기 세계 대회에 출전할 국가 대표 선발전이 열렸어요. 1,400여 명의 참가자 중 ‘멀리 날리기’, ‘오래 날리기’, ‘곡예비행’ 3종목에 출전할 단 1명씩의 국가 대표 선수를 뽑았는데, 그 우승자들이 바로 〈국가 대표 종이비행기〉를 펴낸 위플레이입니다. 〈국가 대표 종이비행기-오래 날리기〉 편에는 국가 대표 팀이 엄선하여 뽑고, 디자인 특허 출원까지 한 오래 날리기용 종이비행기 16종이 수록되어 있어요. 특히, 제5회 코리안컵 종이비행기 우승, 레드불 페이퍼 윙스 국가 대표 선발전 우승, 세계 대회 본선 13위 등 수많은 기록을 보유하고 있는 “버드맨”의 공식 버전이 최초 공개되었답니다!!! 책 속에는 종이비행기를 잘 접는 방법뿐 아니라, 종이비행기에 숨어 있는 공학 원리와 실제 비행기처럼 조종할 수 있는 다양한 비행 기술 등이 담겨 있어요. 종이비행기에 특화된 공학 원리를 적용하면, 종이비행기를 상하좌우 마음대로 날릴 수 있고, 심지어 종이비행기를 회전시키며 역동적인 곡예비행까지 할 수 있지요. 국가 대표를 따라 종이비행기를 접다 보면 소근육이 발달하고 집중력이 높아져요. 자신이 접은 종이비행기가 잘 날지 않아 문제점을 해결하려고 노력하다 보면, 창의력과 문제해결력도 높아지지요. 그러다가 기어코 성공하여 비행기가 잘 날면 성취감과 자존감이 쑥쑥 자라요. 이 책은 단순히 종이비행기를 접는 방법을 알려 주는 책이 아니라, 우리 아이들이 전인격적으로 성장하는 밑거름이 되어 주는 책이에요. 특히 부록으로 종이비행기가 가장 잘 나는 90gsm의 맞춤 종이에, 국제 대회 표준 규격으로 제작된 디자인 전용지 16장이 들어 있어요. 최적화된 맞춤 전용지로 작품처럼 멋진 종이비행기를 접어 보세요. 특별한 즐거움과 남다른 만족감을 느낄 수 있어요!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001945466",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791190897532.jpg"
    },
    {
        "title": "흔한남매 과학 탐험대 2: 지구와 달",
        "author": "흔한남매",
        "prod_introduction": "냐하~! 요절복통 장난꾸러기 흔한남매와 함께하는 과학 첫걸음. 《흔한남매 과학 탐험대》 시리즈는 과학을 처음 접하는 아이들이 과학의 주요 내용을 미리 맛볼 수 있는 초등 과학 입문서이다. 흔한남매가 최고의 과학 전문가들과 함께 우주, 지구와 달, 우리 몸, 정글 등을 여행하며 쉽고 재미있게 과학 지식을 배운다. 초등학교 과학 교과서의 내용을 모두 담았고, 생활 과학 정보, 과학 관련 최근 이슈, 우리나라 관련 정보들을 더했다. 흔한남매와 함께라면 학교에서 처음 배우는 과학이 두렵지 않다! 흥미진진했던 우주 탐험에 이어 이번엔 지구와 달을 탐험한다. 새로운 슈퍼 젤리의 기운이 느껴지는 곳을 찾아 하와이 섬에 오게 된 남매. 간식단을 피해 도망가던 중 지진까지 맞닥뜨리게 되면서 우주에서 힘겹게 찾은 슈퍼 젤리를 잃어버리고 만다. 게다가 새롭게 찾은 젤리는 폭발 직전인 화산의 분화구 속에서 가져와야 하는데….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000597546",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788934980254.jpg"
    },
    {
        "title": "흔한남매의 흔한 호기심 2",
        "author": "흔한남매",
        "prod_introduction": "구독자 수 209만 명의 인기 유튜브 크리에이터, 흔한남매가 과학 학습 만화로 찾아왔습니다. 학습 만화라서 어렵고 딱딱할 것이라는 생각은 금물! 이 책은 유머러스한 에피소드 '만화'와 말랑말랑한 과학 '정보' 페이지, 핵심 키워드를 담은 '퀴즈', 그리고 마지막으로 성취감을 길러 줄 '특별 칭찬 상장'까지 지루할 틈 없는 흥미로운 구성으로 가득하니까요. 《흔한남매의 흔한 호기심》으로 배꼽 잡는 재미와 과학 호기심을 동시에 잡아 보세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001826167",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791164137121.jpg"
    },
    {
        "title": "용선생 교과서 한국사 1: 선사 시대부터 조선 전기까지",
        "author": "전국초등사회교과모임",
        "prod_introduction": "부동의 역사 베스트셀러 ‘용선생’이 사회 교과서를 쉽게 풀이한 《용선생 교과서 한국사》를 선보입니다. 《용선생 교과서 한국사》는 교과서가 어렵고 재미없다고 생각하는 아이들에게 교과서 공부의 대안을 제시합니다. 최근 개정된 교과 과정을 완벽하게 반영하고, 중학교 과정까지 대비할 수 있는 내용으로 구성했습니다. 뿐만 아니라 다양한 학습 장치를 통해 아이들이 혼자서도 끝까지 책을 읽어 나갈 수 있도록 했습니다. 최근 개정된 교과서는 아이들의 학습 부담을 줄이기 위해 서술 내용을 줄이고 사진과 그림을 대폭 강화했습니다. 하지만 이 과정에서 설명이 꼭 필요한 부분까지도 빠져 있어 아이들은 오히려 이해하기 어려워합니다. 교과서는 어렵고 재미없다는 고정관념도 아이들의 교과서 공부를 가로막는 장애물이 됩니다. 용선생은 아이들이 교과서에 재미를 붙일 수 있도록 쉽고 재밌으며, 흐름을 이해할 수 있게 내용도 알차고, 혼자서도 공부할 수 있는 《용선생 교과서 한국사》를 만들었습니다. 《용선생 교과서 한국사》는 교과 과정을 충분히 반영한 내용과 재미있는 용선생식 설명, 그리고 핵심을 찌르는 삽화와 공부를 돕는 다양한 장치들로 기존 도서들과 확실한 차이를 뒀습니다. 또한 재미, 교과 과정 반영, 전문성을 모두 놓치지 않기 위해서 용선생 시리즈 저자, 현직 교사, 전문 연구자로 집필진을 구성했습니다. 《용선생 교과서 한국사 1 - 선사 시대부터 조선 전기까지》는 우리 역사 최초의 나라인 고조선이 어떻게 만들어졌는지부터 삼국 시대를 거쳐 고려가 어떤 문화를 꽃피웠는지, 그리고 그 전통이 조선에 어떻게 이어졌는지를 다루고 있습니다. 초등 교과서에 나오지 않는 부여와 삼한, 고려의 여러 반란 사건, 사림의 등장과 사화 등도 설명해서 역사의 흐름을 이해하는 데 어려움이 없도록 했습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001815236",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791162730768.jpg"
    },
    {
        "title": "푸른 사자 와니니 2: 검은 땅의 주인",
        "author": "이현",
        "prod_introduction": "1권에서 와니니는 무리에서 쫓겨난 후 떠돌이 사자인 말라이카, 잠보, 아산테와 무리를 이루어 배고픔을 이겨 내고 사냥법을 익히며 초원에서 살아남는다. 이제 와니니와 친구들은 자신들의 영토를 찾기 위한 모험을 시작한다. 그 길에서 인간에 의해 엄마들과 헤어진 어린 암사자 마이샤와 난폭한 수사자인 무투의 아들 바라바라도 함께한다. 와니니 무리는 비가 내리지 않는 계절을 버티고 들판을 뒤덮은 거대한 불길을 피하는 등 시련을 겪으면서도 날마다 조금씩 성장해 간다. 과연 와니니 무리는 아프리카의 드넓은 초원에서 자신들의 영토를 가질 수 있을까? 커다란 목소리로 포효하는 어엿한 사자가 될 수 있을까?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000000611144",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788936443054.jpg"
    },
    {
        "title": "네모아저씨의 페이퍼 블레이드 2: 레볼루션",
        "author": "네모아저씨 이원표",
        "prod_introduction": "유초등 아이들의 많은 사랑을 받은 종이접기 유튜버 네모아저씨의 『페이퍼 블레이드. 2: 레볼루션』. 전작과 같이 오직 팽이만 25종을 담은 책으로, 세상 어디서도 볼 수 없는 멋진 팽이가 가득하다. 자신만의 개성을 담은 팽이를 무한정 가질 수 있고, 종이로 만드니 다칠 위험도 없다. 무엇보다도 좋은 것은 언제 어디서나 색종이 3장만 있으면 팽이로 재밌게 놀 수 있다. 이번 책에서는 새로운 유닛을 추가 개발하고, 25종의 새로운 팽이를 선보인다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001886120",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791186494561.jpg"
    },
    {
        "title": "어린이 고사성어",
        "author": "한날",
        "prod_introduction": "초등 어휘력, 고사성어로 일취월장하다! 옛이야기에서 유래한 고사성어에는 교훈과 삶의 지혜가 담겨 있어요. 때로는 세상이 담기기도 하고, 때로는 나라는 아주 작은 존재가 담기기도 해요. 한자를 잘 몰라서 고사성어가 어렵게 느껴질 수도 있지만, 재미있게 읽고 또 읽다 보면 나도 모르게 상황에 맞는 고사성어가 입에서 툭 튀어나올 거예요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001770957",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791158681531.jpg"
    },
    {
        "title": "스프링북 어린이 스도쿠 1(초급 중급)",
        "author": "브레이니 퍼즐 랩",
        "prod_introduction": "스도쿠는 영국 공교육 교재로 사용될 만큼 논리력 증진에 도움이 되는 게임이고 수학자 트레버 호크스는 “스도쿠는 뇌에 자극을 주는 논리 게임으로 어린이 두뇌 발달에 도움을 준다”라고 말했습니다. 하지만 오직 어린이들을 위해 만들어진 스도쿠는 찾기 힘들어요. 그.래.서. 미취학 아동 및 초등학교 저학년부터 고학년까지 풀 수 있는 어린이 맞춤형 스도쿠를 만들었습니다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000001100363",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788971422632.jpg"
    },
    {
        "title": "쿡판다의 수상한 만두카 1: 주문하신 방귀 만두 나왔습니다!",
        "author": "함윤미",
        "prod_introduction": "귀염둥이 먹보 대장 쿡판다는 만두의 달인이에요. 만두를 제일 좋아하고, 만두를 제일 잘 만들지요. 쿡판다는 특별 만두로 어린이들의 고민의 해결해 준대요. 쿡판다가 만드는 특별 만두가 궁금하다고요? 잠깐! 그전에 쿡판다에게는 아주아주 수상하고 특별한 비밀이 한 가지 있어요. 바로 낮과 밤의 모습이 다르다는 거지요. 낮에는 배불뚝이 만두 장사 아저씨였다가 밤이 되면 쿡판다로 변해 만두카를 타고 하늘을 날아요. 별 가루로 특별 만두를 만들기 위해서지요. 자, 그렇다면 특별 만두는 어떻게 만들어질까요? 지금부터 특별 만두를 만드는 쿡판다를 살짝 엿보기로 해요. 쿡판다는 서둘러 반죽을 시작했어요. 밀가루에 물을 붓고 주물럭주물럭 주무르고 문지르고 치대고, 다시 주물럭주물럭 주무르고 문지르고 뭉치고……. 그리고 반죽을 소쿠리에 담아 달에 걸어 놓았어요. 반죽이 달빛을 받으면 숙성이 잘 되어 쫄깃해지거든요. 이번엔 만두에 들어갈 소를 만들 차례예요. 쿡판다는 종류별로 만두소를 준비했어요. 그리고 별 가루가 담긴 소쿠리를 거둬들였지요. 별 가루를 채에 쳐 고운 가루만 대나무 양념통에 담았어요. 특별 만두에 뿌릴 특별 소스가 완성된 거예요. 별 가루를 솔솔 뿌린 특별 만두에는 어떤 만두가 있을까요? 방귀 만두, 욕 만두, 똥 만두, 비밀 만두 등등 쿡판다가 아이들의 고민을 해결하기 위해 만든 만두의 종류는 끝이 없어요. 밤새 만두를 만드느라 늘 눈에 다크 서클이 내려와 있지만 쿡판다는 어린이들을 위해서라면 피곤함도 잊는답니다. 쿡판다의 수상한 만두카 1권에서는 방귀 때문에 고민인 친구가 쿡판다를 찾아오는데요, 과연 이 친구의 고민은 무엇일까요? 자, 지금부터 쿡판다의 수상한 만두카 속으로 들어가 볼까요? 그런데 잠깐! 이것만은 알고 쿡판다를 만나는 게 좋아요. 쿡판다는 여러분보다 더 장난꾸러기에 먹보라는 사실!",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214576814",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9788984017740.jpg"
    },
    {
        "title": "김종원의 예쁜 말 따라쓰기 세트(2종): 예쁜 말 + 예쁜 말 따라쓰기",
        "author": "김종원",
        "prod_introduction": "출간되자마자 독자들의 입소문만으로 베스트셀러에 오르며 반향을 일으켰던 《나에게 들려주는 예쁜 말》의 따라쓰기 책이 출간되었습니다. 아이들이 마음에 예쁜 말을 가득 담을 수 있도록 《나에게 들려주는 예쁜 말》과 따라쓰기 책으로 구성한 《김종원의 예쁜 말 따라쓰기 세트》를 건네 보세요. 예쁜 말을 따라 쓰며 자신의 말로 만든 아이들은 매일 같은 순간을 마주하더라도 하루하루를 아름답게 살아갈 수 있을 것입니다. 세트에 구성한 《나에게 들려주는 예쁜 말 따라쓰기》는 아이들이 한 자 한 자 바른 글씨로 쓰면서 예쁜 말을 마음에 담고, 스스로 책을 완성하는 기분을 느낄 수 있도록 구성했습니다. 왼쪽 면에는 본책의 풀컬러 그림을 그대로 옮기고, 아이들이 쓰기 쉽도록 오른쪽 면에 쓰는 공간을 마련했습니다. 본책에서 특히 아이들이 자기 말로 만들면 좋을 예쁜 말을 선별하여, 쓰기 좋은 길이로 실었기에 아이에게 좋은 선물이 될 것입니다. 세트 한정으로 증정하는 나래 작가의 새로운 일러스트 책갈피 2종도 함께 만나 보세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214428031",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193379387.jpg"
    },
    {
        "title": "비밀의 보석 가게 마석관 5",
        "author": "히로시마 레이코",
        "prod_introduction": "신비로운 보석들의 설화 〈비밀의 보석 가게 마석관〉 시리즈의 다섯 번째 책이 출간되었다. 가족들의 기억이 대대로 간직되어 내려온 수호석이자 집안의 가보였던 십자석, 뛰어난 미모의 배우 캐롤라인의 인생을 닮은 색 바랜 보석 쿤차이트, 손에 쥐기만 해도 성격을 달라지게 만드는 마법의 보석 연수정, 소중한 사람을 잃기 싫어서 무시무시한 일을 저지른 백작 앵거스와 붉디붉은 보석 가닛, 화석 암모나이트에서 무지갯빛 보석이 된 암몰라이트 등 다섯 가지 보석의 숨겨진 사연이 펼쳐진다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214367716",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791164067954.jpg"
    },
    {
        "title": "빨간내복야코 이거 완전 아사라비아 한자 1",
        "author": "빨간내복야코",
        "prod_introduction": "자신이 주인공으로 나오는 VR게임의 베타 버전을 시험하기 위해 양양, 하몽, 츄리를 불러 모은 야코! 생각보다 멋진 전용 게임 기구에 한껏 들뜬 야코와 친구들은 서둘러 기구를 착용한다. 바로 그때, 별안간 하늘에서 벼락이 내리쳐 정신을 잃은 야코와 친구들. 정신을 차려 보니 여긴 대체 어디? 아무 것도 기억나지 않는데…. 야코와 친구들에게는 어떤 일이 일어난 것일까? 남녀노소 빠져드는 중독성 높은 노래와 막강한 귀여움으로 사랑받는 빨간내복야코의 한자 코믹학습북이 나왔다. 야코와 친구들의 스릴 넘치는 모험을 함께 따라가다 보면 자연스럽게 한자 실력과 어휘력을 쑥쑥 키울 수 있다. ‘구독(購讀)’, ‘급상승(急上昇)’, ‘순삭(瞬削)’ 등 친근한 일상 한자 어휘를 담아 보다 쉽고 흥미롭게 한자를 배울 수 있도록 하였고, 확장 어휘와 급수 한자를 더해 학습 효과를 톡톡히 높였다. 배운 내용을 재미있게 복습할 수 있는 활동 페이지에는 미로 찾기, 낱말 퍼즐 같은 게임뿐만 아니라 야코의 인기 노래를 개사한 한자 노래를 특별 수록하였다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214298718",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169233293.jpg"
    },
    {
        "title": "감정을 안아 주는 말",
        "author": "이현아",
        "prod_introduction": "『감정을 안아 주는 말』은 감정 코칭 도구인 〈어린이를 위한 무드미터〉를 토대로, 마음을 표현하고 조절하는 말하기 연습을 제시하는 책입니다. 불안이 엄습해 와서 어쩔 줄 모를 때, 갑자기 분노가 치솟아 오를 때, 내가 나 자신을 꼭 안아 줄 수 있는 감정 언어가 내면에 든든하게 확보되어 있다면 얼마나 좋을까요? 아이들이 스스로 자기 감정을 껴안을 수 있도록, 영양가 풍부한 감정 언어를 선물해 주세요.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000214201638",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791169212724.jpg"
    },
    {
        "title": "물리박사 김상욱의 수상한 연구실 4 소리: 이게 무슨 소리야!",
        "author": "김상욱",
        "prod_introduction": "다정한 물리박사 김상욱의 첫 번째 어린이 물리 학습 동화 출간! 다정한 물리학자 김상욱 교수의 첫 어린이 과학 동화 시리즈, 〈물리박사 김상욱의 수상한 연구실〉 4권이 출간되었다. 과학 기술 없이는 단 한 순간도 살아갈 수 없는 시대가 되어버린 지금, 이 책은 어린이들이 세상에 대한 순수한 호기심과 과학적 흥미를 잃지 않고, 과학을 배우고 싶다는 동기 부여를 위해 만들어졌다. 복잡한 법칙과 난해한 수학에 둘러싸여 현실과는 동떨어져 보이지만, 사실 물리는 우리 가까이에 있다는 것을 어린이들에게 쉽고 친절하게 알려주기 위해 물리의 개념이 ‘이데아’라는 이름으로 우리 곁에서 살아 숨 쉬며 말썽을 일으킨다는 설정을 사용하였다. ‘과학도 교양이다’라고 말하며 과학의 대중화를 위해 힘써온 김상욱 교수가 풀어낸 흥미롭고도 재밌는 이야기를 읽다 보면 물리를 자연스럽게 익히고, 더 나아가 김상욱 교수처럼 물리와 사랑에 빠질 수 있을 것이다. 줄거리 햇빛 마을에 찾아온 인기 아이돌, 더 플로라! 더 플로라의 노래엔 엄청난 비밀이 숨겨져 있다? 자! 네 번째 물리 이데아를 잡으러 가볼까? 전국 장기 자랑 예선 심사가 열린 햇빛 마을! 건우도 야심차게 준비한 노래로 예선 심사에 참가하지만, 기대와는 달리 갑자기 엄청 큰 소리로 괴성을 지르다가 예선 통과에 실패하고 만다. 더 충격적인 건 예선 참가자들의 수준 미달로 전국 장기 자랑 햇빛 마을 편이 취소되었다는 것! 태리는 믿지 못할 결과에 실망하고, 햇빛 마을의 명예를 회복하기 위한 어마어마한 계획을 세운다. 그 계획의 주인공은 인기 아이돌 더 플로라! 바로 더 플로라를 햇빛 마을로 초대해 콘서트를 연다는 계획이었다. 태리의 계획대로 햇빛 마을에 찾아온 더 플로라. 하지만 더 플로라의 노래에는 어마어마한 비밀이 숨겨져 있었다. 그런데 그 비밀을 두 눈으로 목격한 순간, 엉뚱하게도 김상욱 아저씨에게 믿지 못할 일이 벌어지고 마는데……! 바로 김상욱 아저씨를 탐탁지 않게 여기던 이데아도 그 자리에 함께 있었던 것! 이데아 수호 협회의 과학자이자 또만나 떡볶이 주인으로 살아 온 김상욱 아저씨의 삶을 송두리째 변화시킬 수도 있는 일생일대의 위기! 김상욱 아저씨는 위기를 극복하고 평범한 일상을 되찾을 수 있을까? 김상욱 아저씨와 매콤달콤 삼총사의 이야기가 시작된다.",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213835107",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171171040.jpg"
    },
    {
        "title": "마법천자문 63: 목표물에 가까이 다가가다! 접근",
        "author": "스튜디오 훈훈",
        "prod_introduction": "시간을 거슬러 암흑상제와의 전쟁으로 황폐해진 옥황계와 광명계가 평화를 온전히 되찾기 시작할 즈음, 삼장이 봉인된 마법천자문을 지키고 있던 손오공은 누군가 자신을 부르는 소리를 듣게 된다. 그 목소리의 정체는 바로 마하가라! 마하가라는 손오공에게 자신의 이름을 밝히며 선현인을 언급한다. 곧이어 마하가라가 마법천자문에 악의 마법진을 펼치자 중간계 상공에서 엄청난 굉음이 울리기 시작한다. 손오공은 악몽 같은 과거의 기억에 놀라 잠에서 깨고, 눈을 뜨니 도착한 곳은 바로 이오니아의 수도 포쿨라였다. 그러나 손오공 일행은 믿을 수 없는 광경을 마주하게 된다. 바로 이오니아 바로 옆에 위치한 소스시티가 대폭발로 파괴되었음에도 이오니아 시민들은 그 어느 때보다 화려한 가면무도회를 즐기고 있었던 것. 하지만 손오공 일행은 수(水)의 정수의 행방을 추적하기 위해 주저 없이 움직이고, 마침내 수의 정수의 위치를 알아낸다. 하지만 수의 정수는 크레스의 아버지이자 이오니아의 총리, 제이슨에게 있다는 것을 알게 되는데….",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213811826",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791171176458.jpg"
    },
    {
        "title": "설민석의 세계사 대모험 21",
        "author": "설민석 외",
        "prod_introduction": "세계사는 낯설고 복잡해서 어렵기만 하다고요? 흥미진진한 세계사 현장으로 시간 여행을 떠나, 설쌤이 들려주는 재미있는 이야기에 빠져 보는 건 어떨까요? 『설민석의 세계사 대모험』은 아이들이 꼭 알아야 할 세계사의 주요 장면을 쏙쏙 뽑아 생생하게 경험하고, 다양한 역사 인물을 만나 볼 수 있도록 구성했습니다. 또한 전문가의 꼼꼼한 감수를 통해, 북유럽의 역사 정보도 알차게 담았답니다. 자, 그럼 램프 원정대와 함께 북유럽의 전사 바이킹을 만나러 가 볼까요? 21권 줄거리 램프 원정대, 고대 물건을 찾기 위해 바이킹을 만나러 떠나다! 사악한 흑마법사 오즈마를 물리치고 돌아온 램프 원정대! 그러나 기쁨도 잠시, 이들 앞에 대악마 ‘샤이탄’이 나타나는데요! 샤이탄은 우주의 힘이 깃든 고대 물건으로 힘을 되찾아 세상을 흑마법으로 물들이겠다고 선포합니다. 이에 램프 원정대는 샤이탄보다 먼저 고대 물건을 찾아 세상을 구하기로 결심하고, 두 번째 고대 물건을 찾아 북유럽의 바이킹 마을로 향합니다. 그리고 그곳에서 만난 바이킹의 우두머리 ‘이바르’에게 고대 물건이 있다고 확신하고 그를 도와 머나먼 곳으로 원정을 떠나는데요! 과연 이들은 무사히 원정을 마칠 수 있을까요? 그리고 고대 물건의 정체는 무엇일까요?",
        "book_prod_url": "https://product.kyobobook.co.kr/detail/S000213566869",
        "book_img_url": "https://contents.kyobobook.co.kr/sih/fit-in/300x0/pdt/9791193031247.jpg"
    }
]